{
  "Url": "http://www.baomoi.com/Dia-oc-7-ngay-Thi-truong-va-cau-chuyen-minh-bach-thong-tin-1Trong-tuan-nay-chuyen-con-duong-bi-be-cong-Truong-Chinh-van-tiep-tuc-la-cau-chuyen-on-ao-nhat-tren-mat-bao-Thong-tin-nay-gay-bat-ngo-boi-chi/147/13553986.epi",
  "Time": "13/04/2014 19:25",
  "Title": "Địa ốc 7 ngày: Thị trường và câu chuyện minh bạch thông tin 1.Trong tuần này, chuyện “con đường bị bẻ cong” Trường Chinh vẫn tiếp tục là câu chuyện ồn ào nhất trên mặt báo. Thông tin này gây bất ngờ bởi chỉ cách đó một tuần, một tổ chức môi giới tư vấn bấ",
  "Category": "Tin tức > Nhà đất",
  "Description": "(ĐTCK) Con đường bị bẻ cong, báo cáo ngược nhau đến 360 độ của các nhà tư vấn bất động sản nước ngoài hay việc loạn giá chênh tại nhiều dự án chung cư tại Hà Nội là những câu chuyện ồn ào nhất trên các mặt báo. Một góc nhìn của nhà báo Hương Giang về diễn biến của thị trường địa ốc trong tuần qua.",
  "Content": "<tr><td><div> <span class='storyInlinePhoto'><img src='http://tinnhanhchungkhoan.vn/Uploaded/huonggiang/2014_04_13/can-ho-66e7c-52f13-83b03_CZZJ.jpg.ashx?width=420' ></span> </div> <div> <span>1.Trong tuần này, chuyện “con đường bị bẻ cong” Trường Chinh vẫn tiếp tục là câu chuyện ồn ào nhất trên mặt báo.</span> <p><span>Sau khi các báo phản ánh về nghi án về dự án mở rộng đường Trường Chinh (quận Thanh Xuân, Hà Nội) bị nắn cong để né nhà quan chức trong tuần trước, đầu tuần này, lãnh đạo Sở Quy hoạch Kiến trúc Hà Nội đã lên tiếng. Tại cuộc giao ban báo chí của Thành ủy Hà Nội, trước hàng loạt chất vấn của báo giới, ông Dương Đức Tuấn, Phó giám đốc Sở Quy hoạch kiến trúc TP. Hà Nộithừa nhận, đúng đường Trường Chinh “có cong”, nhưng là “đường cong mềm mại”. Còn ông Nguyễn Văn Thịnh, Phó Chánh văn phòng UBND TP. Hà Nội cho rằng, “bản thân cái tên của đường vành đai đã là cong rồi”, nó cong ngay từ khi quy hoạch và cũng chỉ vì “lấy ý kiến cộng đồng cho nên đường chúng tôi dự kiến nó thẳng mà thành cong”. (Đường Trường Chinh chỉ cong mềm mại, Thanhnien online, 8/4)</span></p> <p><span>Tuy nhiên, theo KTS Nguyễn Tố Lăng, Phó hiệu trưởng Đại học Kiến trúc Hà Nội, Chánh văn phòng Ban chỉ đạo Quy hoạch và Đầu tư xây dựng Vùng Thủ đô, tác giả của Quy hoạch chi tiết quận Đống Đa đã được Chủ tịch UBND thành phố Hà Nội phê duyệt ngày 3/4/2000, theo quy hoạch tuyến đường Trường Chinh được vẽ thẳng! Năm 2000, bản quy hoạch này đã được triển lãm rộng rãi xác định là đường Trường Chinh là tuyến đường thẳng và người dân vẫn hoàn toàn nhất trí.</span></p> <p><span>Cũng theo ông Lăng, về quy định thì từ quy hoạch chung, quy hoạch 1/2000 đến quy hoạch chi tiết 1/500 cơ quan quản lý có quyền điều chỉnh cho phù hợp với điều kiện thực tế. Vấn đề là phải làm rõ xem lý do điều chỉnh có chính đáng không, quy trình, thủ tục điều chỉnh có đúng không. (“Đường Trường Chinh: Vì sao thẳng + thẳng = cong?” Tiền phong, 10/4)</span></p> <p><span><strong><em>Đường cong thì đã rõ rồi, vấn đề là cong vì đâu, vì ai?<br> </em></strong></span></p>  <p><span><strong>2. Câu chuyện thứ hai liên quan đến loạn số liệu về thị trường. </strong>Chuyện là hôm 8/4, Savills Việt Nam đã công bố báo cáo thị trường bất động sản quý I/2014 khu vực Hà Nội, với những nhận định bất ngờ về thị trường căn hộ. Theo đó, tỷ lệ hấp thụ của thị trường sơ cấp trong quý I đạt 10%, giảm 1% theo quý. Tổng lượng căn hộ bán được cũng giảm 6%, trong khi mức giá trung bình của thị trường sơ cấp cũng giảm 8% so với quý trước. Còn ở thị trường thứ cấp, giá tiếp tục giảm 2% theo quý. </span></p> <span>Thông tin này gây bất ngờ bởi chỉ cách đó một tuần, một tổ chức môi giới tư vấn bất động sản nước ngoài khác là CBRE đã đưa ra một báo cáo trái ngược hoàn toàn: giá nhà đất lần đầu tiên đã tăng sau 11 quý giảm liên tiếp! Trước đó, Bộ Xây dựng cũng đưa ra con số tồn kho bất động sản trong 2 tháng đầu năm đã giảm gần 2.000 tỷ đồng. (“Bất động sản Hà Nội Quý I/2014: Bất ngờ với báo cáo thị trường của Savills Việt Nam”, tinnhanhchungkhoan, 8/4).</span> <span>Với phân khúc mặt bằng bán lẻ, hai tổ chức này cũng có nhận định trái ngược nhau. Trong khi Savills nhận định, công suất cho thuê của thị trường bán lẻ Hà Nội vẫn trong xu hướng giảm, thì CBRE cho rằng, con số này đang tăng. (Thông tin trái chiều về mặt bằng bán lẻ Hà Nội, tinnhanhchungkhoan, 11/4).</span> <p><span>Cụ thể, trong khi Savills đưa ra con số về công suất toàn thị trường trong quý I/2014 đạt 82% (tỷ lệ trống là 18%), giảm 1 điểm phần trăm theo quý và giảm 7 điểm phần trăm theo năm, thì CBRE lại cho biết, tỷ lệ trống toàn thị trường trong quý I/2014 ở mức 14,4%, giảm 1 điểm phần trăm so với quý trước và tăng 1,2 điểm phần trăm so với cùng kỳ năm ngoái. </span></p> <p><span><em>Ngẫm ra, báo cáo về tồn kho thị trường của Bộ Xây dựng còn gây nhiều tranh cãi, huống hồ là số liệu của các đơn vị làm nhiệm vụ tư vấn, kinh doanh bất động sản. Minh bạch hóa thông tin thị trường địa ốc, để thị trường phát triển lành mạnh xem ra vẫn còn là câu chuyện dài kỳ.</em></span></p>  <span>3. Cũng liên quan đến sự thiếu minh bạch của thị trường, nhưng lại ở góc độ giá bán. Chuyện bán chênh so với giá gốc những tưởng chỉ xuất hiện ở giai đoạn thị trường sốt nóng dăm năm trước, khi cung không đủ cầu, nay lại tái diễn (“Thị trường căn hộ loạn giá chênh”, Đầu tư Chứng khoán, 11/4). </span> <span>Từ cuối năm 2013 đến nay, việc bán chênh lệch so với giá gốc đã không còn là “độc quyền” của các dự án nhà giá thấp của “đại gia” Lê Thanh Thản. Chẳng hạn, tại Dự án Chung cư CT2 Trung Văn của Vinaconex 3 (đang trong giai đoạn bàn giao), khách hàng phải trả chênh so với giá gốc từ 70 đến hơn 100 triệu đồng. Dự án Chung cư Văn Phú Victoria của Văn Phú Invest hay Dự án Xuân Mai Park State của Vinaconex Xuân Mai (quận Hà Đông, Hà Đông), cũng bắt đầu xuất hiện hiện tượng chênh lệch giá. Chung cư N04 Đông Nam Trần Duy Hưng, dự án đang khiến dư luận chú ý vì liên quan đến vụ kiện đòi nhà của khách hàng, cũng có mức chênh lên đến cả trăm triệu đồng/căn. Mandarin Garden của Tập đoàn Hòa Phát cũng phải mất tiền chênh lên đến 3 - 6 triệu đồng/m2.</span> <p><span>Còn tại Dự án Đại Thanh, các căn hộ đã có mức chênh trung bình khoảng 3 triệu đồng/m2 (tức đã tăng khoảng 20% giá gốc). Giá bán của căn hộ tại Dự án Chung cư Kim Văn - Kim Lũ của đơn vị này có mức chênh khoảng 70 triệu đồng/căn. </span></p> <p><span>Tuy nhiên, theo đại diện Sàn giao dịch Nhà đất 24h, căn hộ tại một số dự án đang bị giới đầu cơ “thổi giá”, chứ với giao dịch thực, mức chênh không quá lớn như vậy. </span></p> <p><span><em>Nhưng cứ hô thị trường nóng ấm, giá lên, biết đâu giá nhà đất lại tăng thật?Tâm lý đám đông, cứ nhìn sang thị trường chứng khoán thì biết.</em></span></p>  <p><span><strong>4</strong>. <strong>Bỏ qua những chuyện ồn ào, những có một thông tin khá tích cực đối với người có thu nhập thấp đang có nhu cầu nhà ở, đó là việc Ngân hàng Nhà nước đã điều chỉnh lãi suất gói vốn 30.000 tỷ đồng từ 6%/năm xuống 5%/năm trong năm nay. </strong></span></p> <p><span>Theo công bố của Ngân hàng Nhà nước, việc hạ lãi suất này để phù hợp với xu hướng lãi suất năm 2014 cũng như phù hợp chỉ số giá cả lạm phát. Trước đó, giữa tháng 3, khi NHNN hạ trần lãi suất huy động xuống 6%/năm, đã có ý kiến đặt ra, gói cho vay mua nhà ưu đãi lãi suất không còn là ưu đãi.</span></p> <p><span>Ông Vũ Viết Mạnh, Vụ trưởng Vụ Tín dụng, NHNN, cơ quan này đã kiến nghị với Chính phủ nâng thời han cho vay lên 15 năm và không nên khống chế diện tích nhà ở mà có thể khống chế giá trị tiền không vượt quá 1,05 tỷ đồng. </span></p> <p><span>Số liệu mới nhất cho thấy, đến ngày 31/3/2014, các ngân hàng đã cam kết cho vay 3.489 khách hàng với tổng số tiền đạt 3.094 tỷ đồng, chiếm 10% gói vốn, nhưng thực tế, con số giải ngân thấp hơn rất nhiều, đạt 1.441 tỷ đồng, tức là chỉ gần 5%.</span></p> <p><span>Nhà ở có giá trung bình, xung quanh 15 triệu đồng/m2 đang “thống lĩnh thị trường”. Đó là khẳng định của Bộ trưởng Bộ Xây dựng khi báo cáo trước Chính phủ mới đây. Đáng chú ý, cũng theo khảo sát của Bộ Xây dựng, trong số gần 1.300 giao dịch thành công tại Hà Nội trong hai tháng đầu năm 2014, thì có đến 50% là khách hàng ngoại tỉnh. <strong>Trong bối cảnh niềm tin của giới đầu tư chưa hoàn toàn hồi phục, một tỷ lệ không nhỏ khách hàng ngoại tỉnh đang được ví như chiếc phao cứu sinh đối với các dự án bất động sản tại Hà Nội. </strong>(Dòng tiền từ “quê” đang cứu bất động sản Hà Nội (VNEconomy, 11/4). </span></p>  <p><span><strong>5. Trong tuần, có một số thông tin về quy hoạch đáng chú ý. </strong>Cụ thể, UBND Thành phố Hà Nội đã phê duyệt quy hoạch chi tiết khu đô thị Văn Minh (thuộc địa phận các xã Bình Phú, Phùng Xá (Thạch Thất), Ngọc Mỹ, Ngọc Liệp (Quốc Oai).Diện tích nghiên cứu khu đô thị trên khoảng 123,2 héc-ta. Khu đô thị Văn Minh được phát triển theo mô hình dẻ quạt với không gian cây xanh, mặt nước đóng vai trò yếu tố cảnh quan chủ đạo. Các khu biệt thự, nhà vườn được bố trí phía Bắc kênh Đồng Mô, phía Nam là các khu nhà ở thấp tầng, các cụm công trình công cộng và chung cư cao tầng. Đặc biệt, khu đô thị có tổ hợp công trình cao 12 tầng được bố trí ở khu vực trung tâm khu đô thị, nằm ở vị trí nút giao hai tuyến đường khu vực mặt cắt ngang 40m ven kênh hồ Đồng Mô. Ngoài ra, khu đô thị còn có khu vực tổ hợp 3 bệnh viện, hồ điều hòa ở phía Bắc kênh Đồng Mô và cụm các công trình nhà vườn, nhà ở thấp tầng kết hợp dịch vụ thương mại được bố trí thành các nhóm nhà có lõi cây xanh trung tâm và các khu vực quảng trường tổ chức các hoạt động phục vụ cộng đồng dân cư.</span></p> <p><span>Cách đó trên 800 km về phía Nam, Đà Nẵng vừa công bố quy hoạch đến năm 2030 và tầm nhìn đến năm 2050 vừa được Thủ tướng Chính phủ phê duyệt, với nhiều “siêu dự án”.Theo quy hoạch mới, Đà Nẵng sẽ xây dựng hàng loạt các khu phức hợp có quy mô lớn tập trung ở khu trung tâm và bán đảo Sơn Trà, như Trung tâm thương mại phức hợp đẳng cấp quốc tế ngay tại vị trí sân vận động Chi Lăng (quận Hải Châu); Khu phức hợp thương mại, văn phòng tại đường Ngô Quyền (quận Sơn Trà); Khu trung tâm thương mại - tài chính ngân hàng trên các trục đường Nguyễn Văn Linh, Lê Duẩn, phố cũ Hùng Vương…</span></p> <p><span>Mặt khác, một khu trung tâm dịch vụ du lịch có tổng diện tích khoảng 3.700 héc-ta, bao gồm dịch vụ du lịch biển với các khu nghỉ dưỡng cao cấp, hệ thống khách sạn, dịch vụ du lịch… cũng sẽ được xây dựng. Cùng với đó, thành phố Đà Nẵng cũng sẽ quy hoạch nâng cấp lại sân bay quốc tế Đà Nẵng, xây mới ga đường sắt và chuyển đường sắt ra ngoài khu vực trung tâm.<br> <br> Vào phía Nam hơn 1.000 km nữa, UBND TP. Cần Thơ vừa có cuộc họp thông qua Đề án “Hỗ trợ di dời các cơ sở sản xuất tại Cụm công nghiệp Cái Sơn - Hàng Bàng”. Thời gian di dời được chia thành 2 giai đoạn. Giai đoạn I từ năm 2014 đến ngày 31/12/2018, di dời đối với các cơ sở sản xuất, kinh doanh có gây ô nhiễm môi trường. Giai đoạn II từ năm 2017 đến năm 2020 di dời tất cả cơ sở sản xuất, kinh doanh tại cụm công nghiệp này. Địa chỉ mới dự kiến là quận Cái Răng và Bình Thủy. </span></p> <p><span>Cũng tại Cần Thơ, trong tuần này, CTCP Đầu tư địa ốc Hoàng Quân Cần Thơ vừa chính thức mở bán Dự án nhà ở xã hội và thương mại tại địa điểm Quốc lộ 91C, khu vực quận Cái Răng. Dự án nằm trong khu tái định cư phường Thường Thạnh, quận Cái Răng, diện tích quy hoạch hơn 12,3 héc-ta. Vị trí giao thông thuận lợi nằm giữa hai trục giao thông trọng yếu mặt tiền quốc lộ 91C và mặt tiền đường Lê Bình - Phú Thứ. Quy mô Dự án bao gồm 5 block chung cư và 735 căn nhà phố liền kề, 5 block chung cư, hệ thống cơ sở hạ tầng công cộng kèm theo như: công viên cây xanh, khu thể thao, siêu thị mini, trường học… </span></p> <p><span>Theo công bố của chủ đầu tư Dự án nằm trong gói hỗ trợ 30.000 tỷ đồng của Chính phủ nhằm đáp ứng nhu cầu về nhà ở cho công nhân viên chức và người dân có thu nhập thấp tại đây. Các đối tượng đủ tiêu chuẩn gói 30.000 tỷ đồng, khi mua nhà tại dự án chỉ cần trả trước 99 triệu là có thể được sở hữu căn hộ. Hiện tại, Dự án đã hoàn thành xong nhà mẫu, đang tiến hành hoàn thiện cơ sở hạ tầng giao thông. </span></p>     </div><br /></td></tr>",
  "KeyWords": [
    "quy hoạch",
    "dự án",
    "chung cư",
    "Trường Chinh",
    "bất động sản",
    "Savills",
    "khu đô thị",
    "căn hộ",
    "thị trường",
    "Đồng Mô",
    "giá gốc",
    "Hà Nội",
    "Hương Giang",
    "thị trường bất động sản",
    "Thanh Xuân"
  ],
  "Trends": [
    {
      "word": "bất động sản",
      "weith": "1"
    },
    {
      "word": "Bộ Xây dựng",
      "weith": "1"
    },
    {
      "word": "cẩm thạch",
      "weith": "5"
    },
    {
      "word": "căn phòng",
      "weith": "6"
    },
    {
      "word": "Con đường gốm sứ",
      "weith": "5"
    },
    {
      "word": "công trình",
      "weith": "5"
    },
    {
      "word": "đám cưới",
      "weith": "6"
    },
    {
      "word": "đèn chùm",
      "weith": "5"
    },
    {
      "word": "giường ngủ",
      "weith": "5"
    },
    {
      "word": "hội đồng nhân dân",
      "weith": "6"
    },
    {
      "word": "không gian",
      "weith": "2"
    },
    {
      "word": "khu đô thị",
      "weith": "3"
    },
    {
      "word": "kiến trúc",
      "weith": "2"
    },
    {
      "word": "nội thất",
      "weith": "2"
    },
    {
      "word": "penthouse",
      "weith": "5"
    },
    {
      "word": "phòng khách",
      "weith": "2"
    },
    {
      "word": "phòng ngủ",
      "weith": "1"
    },
    {
      "word": "phòng tắm",
      "weith": "3"
    },
    {
      "word": "phong thủy",
      "weith": "3"
    },
    {
      "word": "Sách kỷ lục Guinness",
      "weith": "5"
    },
    {
      "word": "Sở Giao thông Vận tải",
      "weith": "5"
    },
    {
      "word": "tầm nhìn",
      "weith": "5"
    },
    {
      "word": "thảm họa",
      "weith": "6"
    },
    {
      "word": "thị trường bất động sản",
      "weith": "2"
    },
    {
      "word": "tòa nhà",
      "weith": "2"
    },
    {
      "word": "TP HCM",
      "weith": "1"
    },
    {
      "word": "trái phép",
      "weith": "6"
    },
    {
      "word": "trần nhà",
      "weith": "6"
    },
    {
      "word": "tủ quần áo",
      "weith": "6"
    },
    {
      "word": "vận hạn",
      "weith": "6"
    }
  ]
}