{
  "Url": "http://www.baomoi.com/Thang-kien-chu-dau-tu-can-ho/147/13554714.epi",
  "Time": "13/04/2014 22:05",
  "Title": "Thắng kiện chủ đầu tư căn hộ",
  "Category": "Tin tức > Nhà đất",
  "Description": "Đây là một trong vài trường hợp hiếm hoi khách hàng thắng kiện chủ đầu tư vì chậm bàn giao căn hộ dự án",
  "Content": "<tr><td><p> Sau hơn 17 tháng thụ lý, cuối tuần qua, TAND quận 2, TP HCM đã xét xử vụ kiện tranh chấp hợp đồng mua bán căn hộ dự án PetroVietnam Landmark (PVL, quận 2) giữa khách hàng Trần Thị Châu Giang (SN 1972, ngụ quận 3) với chủ đầu tư - Công ty CP Bất động sản (BĐS) Xây lắp Dầu khí Việt Nam (PVC Land, quận 3). Tòa đã tuyên hủy hợp đồng mua bán căn hộ, buộc PVC Land phải hoàn trả số tiền hơn 1,9 tỉ đồng mà khách hàng đã thanh toán và hơn 402 triệu đồng lãi suất do chậm giao nhà. </p><p><strong>5 lần thay đổi thời gian giao nhà</strong></p><p>Như Báo Người Lao Động ngày 8-4 đã phản ánh, tháng 3-2010, vợ chồng bà Trần Thị Châu Giang ký hợp đồng mua bán căn hộ PVL thông qua một công ty do PVC Land ủy quyền là Sàn Giao dịch BĐS Chi nhánh Công ty CP BĐS Điện lực Dầu khí Việt Nam (PV Power Land). Theo hợp đồng, bà Giang phải thanh toán hơn 2 tỉ đồng để mua căn hộ 101,82 m2, PVC Land cam kết bàn giao nhà vào quý IV/2011. Tháng 10-2011, bà Giang đã thanh toán đủ 100% giá trị hợp đồng (được chiết khấu 5%) với số tiền hơn 1,9 tỉ đồng. Vì chủ đầu tư cứ khất và hứa nên ngày 1-10-2012, bà Giang khởi kiện ra TAND quận 2 yêu cầu chấm dứt hợp đồng mua bán, PVC Land phải hoàn trả toàn bộ phần giá trị căn hộ mà vợ chồng bà đã thanh toán và trả lãi do chiếm dụng vốn trái phép của vợ chồng bà...</p> <span class='storyInlinePhoto'><img src='http://nld.vcmedia.vn/2014/chot-7-(23)-75c3b.jpg' ></span><br /> Dự án PetroVietnam Landmark hiện vẫn thi công ì ạch Ảnh: Tấn Thạnh<br /><br /><p> Trả lời câu hỏi của chủ tọa: “Vì sao đã nhiều lần thay đổi thời gian giao nhà nhưng đến nay, chủ đầu tư vẫn chưa thực hiện lời hứa? Bị đơn có xác định được thời gian giao nhà nếu tiếp tục thực hiện hợp đồng”?, đại diện PVC Land đáp: “Do tình hình BĐS khó khăn chung nên chủ đầu tư không đủ khả năng tiếp tục xây dựng công trình. Song, chủ đầu tư sẽ cố gắng giao căn hộ cho khách hàng vào cuối năm 2014”. Theo đại diện PVC Land, dự án đã hoàn thành 80% và mong muốn khách hàng cùng chia sẻ khó khăn chung với chủ đầu tư. </p><p>Bà Giang cho biết PVC Land đã 5 lần thay đổi thời gian bàn giao căn hộ. Chối bỏ trách nhiệm của mình, đại diện PVC Land cho rằng công ty chỉ là chủ đầu tư dự án chứ không đứng ra ký hợp đồng mua bán căn hộ nên không phải là “đối tượng tranh chấp của nguyên đơn”. Bác lại, HĐXX khẳng định giữa PVC Land và PV Power Land đã ký kết hợp đồng dịch vụ, chủ đầu tư đã ủy quyền cho sàn giao dịch BDS trong việc giao kết hợp đồng với khách hàng nên phải chịu trách nhiệm về hợp đồng đã ký.</p><p><strong>Chưa được giao đất đã rao bán căn hộ </strong></p><p>Chủ tọa phiên tòa và đại diện VKSND còn dẫn ra hàng loạt vi phạm của PVC Land trong việc ký kết hợp đồng mua bán căn hộ với khách hàng. Trong đó, 2 sai phạm chính là thời điểm xây dựng phần móng diễn ra sau khi chủ đầu tư ký hợp đồng với bà Giang và số tiền huy động vốn lên đến 95% giá trị nhà ở ghi trong hợp đồng trước khi bàn giao căn hộ.</p><p>Chủ tọa dẫn chứng: “Theo khoản 1, điều 39 Luật Nhà ở, chủ đầu tư chỉ được huy động vốn khi đã xây xong phần móng và số tiền huy động không được vượt quá 70% giá trị nhà ở ghi trong hợp đồng”. Đại diện PVC Land lý giải: “Chủ đầu tư đóng cọc làm móng tháng 2-2010. Ngoài ra, không ai xử phạt về việc này nên không thể nói chủ đầu tư vi phạm”.</p><p>Bà Giang liền trưng ra 2 văn bản trả lời của UBND quận 2 và Thanh tra Sở Xây dựng TP HCM để chứng minh sai phạm của PVC Land. Theo công văn trả lời đơn tố cáo của bà Giang ngày 13-1-2014, Thanh tra Sở Xây dựng TP HCM đã xác nhận ngày 12-10-2010, chủ đầu tư mới thi công xong phần móng và tầng hầm. “Thanh tra sở nhận thấy PVC Land đã tiến hành huy động vốn trước khi có quyết định giao đất và thi công xong hạng mục phần móng công trình” - công văn nêu.</p><p>Với công văn trả lời ngày 19-11-2013, UBND quận 2 cũng xác nhận: “Trên cơ sở Quyết định giao đất số 2061 ngày 10-5-2010 của UBND TP HCM cho Công ty CP BĐS Điện lực Dầu khí Việt Nam Phương Nam (tên cũ của PVC Land - PV), ngày 6-9-2010, UBND quận 2 phối hợp với các đơn vị liên quan bàn giao ranh mốc dự án cho chủ đầu tư”. “So với thời điểm tôi ký hợp đồng với PVC Land vào ngày 22-3-2010 thì 6 tháng sau, chủ đầu tư mới nhận ranh mốc dự án và 7 tháng sau mới thi công xong phần móng” - bà Giang khẳng định.</p><p>Chủ tọa phiên tòa cũng xác định hành vi của PVC Land là “lừa dối khách hàng” vì không thông báo việc chưa được giao đất, dự án chưa thi công xong phần móng đã bán rao bán căn hộ khiến khách hàng tin tưởng giao kết hợp đồng. Do đó, hợp đồng mua bán căn hộ này là vô hiệu. </p> <p><strong>PVC Land sẽ kháng cáo</strong></p><p>Trao đổi với phóng viên Báo Người Lao Động, ông Lý Trung Thành, Phó Giám đốc PVC Land, cho biết công ty sẽ có đơn kháng cáo vì nhận thấy bản án “tuyên không thuyết phục”. Về tiến độ thi công dự án PVL, ông Thành cho biết PVC Land quyết tâm hoàn thành công trình vào cuối năm nay nhưng “còn phụ thuộc nhiều yếu tố khác”.</p><br /></td></tr>",
  "KeyWords": [
    "chủ đầu tư",
    "căn hộ",
    "Công ty cổ phần địa ốc Dầu khí",
    "phần móng",
    "hợp đồng",
    "Quận 2",
    "mua bán",
    "bàn giao",
    "chủ tọa",
    "bất động sản",
    "giao đất",
    "tòa án nhân dân",
    "TP HCM",
    "Petro Vietnam Landmark",
    "Châu Giang"
  ],
  "Trends": [
    {
      "word": "bất động sản",
      "weith": "1"
    },
    {
      "word": "Bộ Xây dựng",
      "weith": "1"
    },
    {
      "word": "cẩm thạch",
      "weith": "5"
    },
    {
      "word": "căn phòng",
      "weith": "6"
    },
    {
      "word": "Con đường gốm sứ",
      "weith": "5"
    },
    {
      "word": "công trình",
      "weith": "5"
    },
    {
      "word": "đám cưới",
      "weith": "6"
    },
    {
      "word": "đèn chùm",
      "weith": "5"
    },
    {
      "word": "giường ngủ",
      "weith": "5"
    },
    {
      "word": "hội đồng nhân dân",
      "weith": "6"
    },
    {
      "word": "không gian",
      "weith": "2"
    },
    {
      "word": "khu đô thị",
      "weith": "3"
    },
    {
      "word": "kiến trúc",
      "weith": "2"
    },
    {
      "word": "nội thất",
      "weith": "2"
    },
    {
      "word": "penthouse",
      "weith": "5"
    },
    {
      "word": "phòng khách",
      "weith": "2"
    },
    {
      "word": "phòng ngủ",
      "weith": "1"
    },
    {
      "word": "phòng tắm",
      "weith": "3"
    },
    {
      "word": "phong thủy",
      "weith": "3"
    },
    {
      "word": "Sách kỷ lục Guinness",
      "weith": "5"
    },
    {
      "word": "Sở Giao thông Vận tải",
      "weith": "5"
    },
    {
      "word": "tầm nhìn",
      "weith": "5"
    },
    {
      "word": "thảm họa",
      "weith": "6"
    },
    {
      "word": "thị trường bất động sản",
      "weith": "2"
    },
    {
      "word": "tòa nhà",
      "weith": "2"
    },
    {
      "word": "TP HCM",
      "weith": "1"
    },
    {
      "word": "trái phép",
      "weith": "6"
    },
    {
      "word": "trần nhà",
      "weith": "6"
    },
    {
      "word": "tủ quần áo",
      "weith": "6"
    },
    {
      "word": "vận hạn",
      "weith": "6"
    }
  ]
}