{
  "Url": "http://www.baomoi.com/Phe-binh-Ban-quan-ly-duong-sat-do-thi-Thanh-pho-Ho-Chi-Minh/148/13553668.epi",
  "Time": "13/04/2014 18:16",
  "Title": "Phê bình Ban quản lý đường sắt đô thị Thành phố Hồ Chí Minh",
  "Category": "Tin tức > Nhà đất > Đầu tư - Quy hoạch",
  "Description": "Chủ tịch Ủy ban Nhân dân Thành phố Hồ Chí Minh Lê Hoàng Quân yêu cầu các đơn vị nâng cao tinh thần trách nhiệm, đẩy nhanh tiến độ để tuyến xe điện ngầm số 1 (Metro số 1 Bến Thành-Suối Tiên) có thể vận hành vào năm 2017.",
  "Content": "<tr><td><div> <div> <br> <br> Trong cuộc họp với các các đơn vị liên quan về tiến độ thực hiện giải phóng mặt bằng ba dự án trọng điểm gồm tuyến xe điện ngầm số 1 (Metro số 1 Bến Thành-Suối Tiên), dự án mở rộng xa lộ Hà Nội, tuyến đường Tân Sơn Nhất-Bình Lợi-Vành đai ngoài vào ngày 12/4, Ban quản lý Đường sắt đô thị Thành phố Hồ Chí Minh cho biết, việc thi công dự án xe điện ngầm số 1 Bến Thành-Suối Tiên chưa đảm bảo đúng tiến độ so với kế hoạch chủ yếu là do công tác giải phóng mặt bằng còn vướng một số khó khăn. Theo hợp đồng ký với các nhà thầu, mặt bằng phải được bàn giao chậm nhất là tháng 6/2013, như vậy đến nay đã chậm 10 tháng. <br> <br> Dự kiến đến cuối tháng 4/2014, Ban quản lý Đường sắt đô thị Thành phố Hồ Chí Minh sẽ bàn giao mặt bằng toàn tuyến metro Bến Thành-Suối Tiên.<br> <br> Giải thích nguyên nhân chậm trễ, lãnh đạo Ủy ban Nhân dân quận Thủ Đức cho biết, phần nằm trên địa bàn quận của cả ba dự án vẫn còn một số hộ dân chưa chịu di dời. Như dự án mở rộng xa lộ Hà Nội, quận Thủ Đức đã thu hồi mặt bằng của 253/254 trường hợp, chỉ còn duy nhất trường hợp Công ty Phú Đức là chưa chịu di dời. <br> <br> Ủy ban Nhân dân quận Thủ Đức cũng đã tổ chức nhiều cuộc họp vận động ông Lương Hạnh, đại diện Công ty Phú Đức bàn giao mặt bằng nhưng không được đồng ý. <br> <br> Theo kế hoạch ngày 17 và 18/4, Ủy ban Nhân dân quận Thủ Đức sẽ tiến hành cưỡng chế với công ty này để bàn giao mặt bằng cho chủ đầu tư trước ngày 30/4.<br> <br> Trong khi đó, dự án Tân Sơn Nhất-Bình Lợi-Vành Đai Ngoài cũng còn ba trường hợp chưa chịu di dời (gồm khu nhà A74 tại phường Linh Tây và hai căn hộ cuối tuyến thuộc phường Linh Trung do diện tích giải tỏa nhỏ, nằm trong phạm vi vỉa hè nên đề nghị không giải tỏa). Dự kiến các trường hợp này sẽ bị cưỡng chế ngày 23 và 24/4. <br> <br> Đến thời điểm hiện tại, việc bàn giao mặt bằng ở một số địa bàn, đặc biệt là quận Thủ Đức và Khu Quản lý giao thông đô thị số 2 phụ trách (địa bàn thị xã Dĩ An, Bình Dương) vẫn còn chậm trễ so với tiến độ đăng ký. Việc giải phóng mặt bằng trên địa bàn quận Bình Thạnh cũng đang gặp khó khăn.<br> <br> Ông Hoàng Song Hà, Phó Chủ tịch Ủy ban Nhân dân quận Bình Thạnh, cho biết nhiều trường hợp người dân bất hợp tác, trong đó có một số hộ dân tại thửa đất 94 khu vực Văn Thánh cản trở nhà thầu thi công. Quận Bình Thạnh cũng đã giao nhiệm vụ cho các phường tiến hành vận động các hộ hiểu chủ trương để đơn vị thi công đạt hiệu quả.<br> <br> Tại buổi làm việc, Chủ tịch Lê Hoàng Quân phê bình lãnh đạo Ban quản lý đường sắt đô thị Thành phố làm việc chưa nghiêm túc, trong khi đây là dự án chiến lược hết sức quan trọng. <br> <br> Ông Lê Hoàng Quân cũng chỉ đạo, các sở ngành, quận Thủ Đức, quận 9 khi giải phóng mặt bằng tới đâu cần tập trung khoanh vùng bàn giao ngay cho Ban quản lý đường sắt. Ban quản lý có nhiệm vụ tiếp nhận và bàn giao cho nhà thầu những khu vực nào có sẵn mặt bằng nên tiến hành làm ngay; không chờ bàn giao hết mặt bằng rồi mới tiến hành thi công sẽ gây chậm tiến độ của dự án./.  </div>  </div><br /></td></tr>",
  "KeyWords": [
    "bàn giao",
    "mặt bằng",
    "Thủ Đức",
    "Suối Tiên",
    "ban quản lý",
    "đường sắt",
    "Bến Thành",
    "xe điện ngầm",
    "giải phóng mặt bằng",
    "Lê Hoàng Quân",
    "Metro",
    "TP HCM",
    "UBND TP.HCM",
    "Hà Nội",
    "Tân Sơn Nhất"
  ],
  "Trends": [
    {
      "word": "Ba Đình",
      "weith": "6"
    },
    {
      "word": "ban quản lý dự án",
      "weith": "6"
    },
    {
      "word": "Bến Thành",
      "weith": "6"
    },
    {
      "word": "Bình Thuận",
      "weith": "3"
    },
    {
      "word": "Bộ Giao Thông Vận Tải",
      "weith": "6"
    },
    {
      "word": "Bộ Xây dựng",
      "weith": "1"
    },
    {
      "word": "Cầu Giấy",
      "weith": "3"
    },
    {
      "word": "Con đường gốm sứ",
      "weith": "3"
    },
    {
      "word": "Đà Nẵng",
      "weith": "6"
    },
    {
      "word": "Điện Biên Phủ",
      "weith": "6"
    },
    {
      "word": "hội đồng nhân dân",
      "weith": "6"
    },
    {
      "word": "Lê Hoàng Quân",
      "weith": "3"
    },
    {
      "word": "Lê Văn Tám",
      "weith": "6"
    },
    {
      "word": "Long Thành",
      "weith": "6"
    },
    {
      "word": "Luật Đầu Tư",
      "weith": "6"
    },
    {
      "word": "Metro",
      "weith": "3"
    },
    {
      "word": "Nguyễn Thu Thủy",
      "weith": "3"
    },
    {
      "word": "Phú Hòa",
      "weith": "6"
    },
    {
      "word": "quản lý dự án",
      "weith": "3"
    },
    {
      "word": "Quảng Trạch",
      "weith": "6"
    },
    {
      "word": "Sách kỷ lục Guinness",
      "weith": "3"
    },
    {
      "word": "Sở Giao thông Vận tải",
      "weith": "1"
    },
    {
      "word": "Sông Hồng",
      "weith": "3"
    },
    {
      "word": "Suối Tiên",
      "weith": "3"
    },
    {
      "word": "Thanh Xuân",
      "weith": "6"
    },
    {
      "word": "Thủ Đức",
      "weith": "6"
    },
    {
      "word": "TP HCM",
      "weith": "1"
    },
    {
      "word": "trái phép",
      "weith": "3"
    },
    {
      "word": "Tuy Phong",
      "weith": "6"
    },
    {
      "word": "Võ Nguyên Giáp",
      "weith": "6"
    }
  ]
}