{
  "Url": "http://www.baomoi.com/Hoan-thanh-nhung-du-an-giao-thongtram-ty-Phap-phong-noi-lo/148/13554796.epi",
  "Time": "13/04/2014 22:20",
  "Title": "Hoàn thành những dự án giao thông“trăm tỷ”: Phập phồng nỗi lo",
  "Category": "Tin tức > Nhà đất > Đầu tư - Quy hoạch",
  "Description": "(ĐSPL) - Những những dự án giao thông “trăm tyở̉ TP.HCM hoàn thành khiến người dân vừa mừng lại phập phồng nỗi lo 'thông' chỗ này lại 'tắc' chỗ khác.",
  "Content": "<tr><td><div><div>Hàng loạt con đường, cây cầu mới được mọc lên, đã tạo nên bộ mặt mới cho đô thị TP.HCM. Không ai phủ nhận hiệu quả của những công trình ấy, đặc biệt có nhiều công trình được coi là điểm nhấn của TP. Tuy nhiên, nhiều chuyên gia cho rằng, với khối lượng công trình như vậy, số tiền như vậy, (đặc biệt là việc đưa vào sử dụng sáu cầu vượt bằng thép ở khu vực trung tâm) nhưng kẹt xe, ách tắc giao thông vẫn còn diễn ra thường xuyên là điều đáng suy ngẫm.</div><div><strong>Cầu vượt thép đẩy áp lực ùn tắc sang nơi khác</strong></div><div>Vài ba năm trở lại đây, TP.HCM đã đưa vào sử dụng hàng loạt tuyến đường mới, trong đó có nhiều tuyến đường được đánh giá là đẹp, khang trang, hiện đại như tuyến đại lộ Võ Văn Kiệt; hầm vượt sông Sài Gòn, giai đoạn 1 đường Phạm Văn Đồng đoạn từ Gò Vấp đến Thủ Đức; mở rộng xa lộ Hà Nội; thông xe nút giao thông Gò Dưa; cải tạo kênh Nhiêu Lộc - Thị Nghè và hai tuyến đường Trường Sa, Hoàng Sa... Đây thực sự là những công trình lớn, góp phần giải quyết bài toán giao thông cho TP.HCM.</div><div>Dù vậy, tình trạng ùn tắc giao thông vẫn còn diễn ra thường xuyên và diễn biến khá phức tạp, đặc biệt trong các giờ cao điểm hoặc sau cơn mưa. Trong đó những 'điểm nóng của điểm nóng' là ở khu vực cầu Sài Gòn, ngã tư Bình Triệu, cầu vượt Hoàng Hoa Thám, nút giao Trường Chinh - Cộng Hòa... Bên cạnh đó, còn hàng loạt chiếc cầu vượt bằng thép, cũng được kỳ vọng sẽ giải quyết vấn nạn ùn tắc giao thông cho TP. Tuy nhiên, cho đến thời điểm này, cầu vượt lại đang đẩy gánh nặng cho các khu vực lân cận. </div><div>Điển hình nhất là nút giao thông Lăng Cha Cả (Q. Tân Bình), vào giờ cao điểm tại điểm này cũng rất khó di chuyển, dù cầu vượt thép có tổng mức đầu tư trên 121 tỷ đồng đã đưa vào sử dụng từ năm ngoái. Khi thiết kế và đưa vào sử dụng, cầu vượt này ưu tiên từ hướng Cộng Hòa ra Hoàng Văn Thụ nhưng vào giờ cao điểm, phương tiện từ hướng sân bay ra và ngược lại cũng rất đông, dẫn tới tình trạng ùn tắc khá thường xuyên.</div><div>Còn cầu vượt Hoàng Hoa Thám - Cộng Hòa (Q. Tân Bình) có tổng mức đầu tư trên 246 tỷ đồng, dài 268,2m, rộng 9,5m, có hai làn xe dành cho ô tô dưới 9 chỗ và xe buýt đã giải quyết cơ bản tình trạng ùn tác kéo dài tại nút giao thông này. Tuy nhiên, lưu lượng xe đông vào giờ cao điểm dẫn tới tình trạng ùn tắc vẫn diễn ra vì cầu quá hẹp. Tương tự, tại cầu vượt Nguyễn Tri Phương cũng đã giải quyết cơ bản nạn kẹt xe kéo dài tại đây, nhưng lại đẩy áp lực giao thông về phía hai ngã tư kế tiếp của hai bên cầu.</div><div><table width='100%'><tr><td><p><span class='storyInlinePhoto'><img src='http://media.doisongphapluat.com/thumb_x670x/340/2014/4/13/Anh%20trang%208.jpg' ></span></p></td></tr><tr><td><em>Dù không còn nạn kẹt xe kéo dài nhưng những vụ ùn ứ cũng khiến cho người dân phải vất vả.</em></td></tr></table><div>PGS-TS. Phạm Xuân Mai, giảng viên trường Đại học Bách khoa, Đại học Quốc gia TP.HCM cho rằng, khi xây dựng các cây cầu vượt bằng thép, cơ quan quản lý chưa tính tới các yếu tố này. Nhất là phân hướng ưu tiên chưa hợp lý, dẫn tới xung đột các dòng xe, dồn áp lực giao thông cho khu vực khác... sẽ là bài toán tiếp theo cần có lời giải. Đó là chưa kể, các cầu vượt này còn ảnh hưởng tới mỹ quan đô thị. Theo đánh giá của các chuyên gia thì trong tổng số sáu cây cầu vượt bằng thép mà TP.HCM đưa vào sử dụng từ năm 2013, đến nay thì chỉ có cây cầu ở nút giao thông Cây Gõ (Q.6) là đạt hiệu quả. </div><div>Đây là cầu vượt xây dựng hình chữ Y, tổng chiều dài 580m, gồm nhánh cầu vượt hướng từ đường 3/2 đi đường Hồng Bàng dài 230m, rộng 6,5m và nhánh cầu vượt đi thẳng đường Hồng Bàng dài 350m, rộng từ 12 đến 15m. Tổng mức đầu tư hơn 456 tỷ đồng. Thế nhưng, ông Bùi Xuân Cường, Phó Giám đốc Sở GTVT TP.HCM cho biết, trong năm 2014 TP.HCM sẽ tiếp tục triển khai xây dựng thêm một số cầu vượt bằng thép tại giao lộ Lê Đại Hành - Lãnh Binh Thăng (Q.11), Hai Bà Trưng - Nam Kỳ Khởi Nghĩa (Q.1)...</div></div><div><strong>Vẫn là câu chuyện 'hướng tới tương lai'</strong></div><div>Hiện nay, theo thống kê của ban An toàn Giao thông TP thì còn khoảng 76 điểm có khả năng ùn tắc giao thông. So với năm 2008 thì con số này là 120 điểm, nghĩa là trong hơn 5 năm, TP mới giảm được hơn 40 điểm. Đồng nghĩa với việc mỗi năm giảm được khoảng 10 điểm. Trong khi đó, tính đến năm 2013, TP.HCM đã có hơn 6 triệu xe cơ giới, trong đó xe gắn máy chiếm nhiều nhất lên tới khoảng trên 5 triệu chiếc và 550 ngàn ô tô. Đây đang là áp lực cho giao thông TP, cũng là nguyên nhân góp phần gây nên tình trạng ùn tắc giao thông. </div><div>Để giải quyết vấn nạn, được coi là 'đặc sản' ở các đô thị lớn, TP.HCM lại tiếp tục 'lấy tiền' để thực hiện các công trình giao thông. Ông Tất Thành Cang, Giám đốc Sở GTVT TP.HCM cho biết, trong năm 2013, TP có 16 công trình giao thông trọng điểm mới, 12 công trình được chuyển tiếp từ năm 2012. Trong số này có 6 công trình sử dụng nguồn vốn ODA và 6 công trình sử dụng ngân sách. Tổng số vốn dành cho xây dựng cơ bản là khoảng gần 17 ngàn tỷ đồng và tổng số vốn cho các dự án giao thông trọng điểm, kể cả vốn ngoài ngân sách và vốn ODA năm 2013 mà TP.HCM cần là hơn 145.000 tỷ đồng.</div><div>UBND TP cũng cho biết, đã chấp thuận đề xuất của Sở GTVT về nguồn vốn dành cho giao thông trong năm 2014. Theo đó, TP.HCM cần khoảng gần 15 ngàn tỷ đồng để đầu tư cho hạ tầng giao thông, bao gồm cả các công trình sử dụng nguồn vốn ngân sách TP là khoảng 9.000 tỷ đồng, vốn ODA khoảng 2,3 ngàn tỷ đồng và vốn duy tu và chi trợ giá xe buýt khoảng 3,7 tỷ đồng. Đó là chưa kể kế hoạch vốn dự kiến dành cho các công trình đầu tư theo hình BT, BOT... khoảng trên 3,6 ngàn tỷ đồng và nguồn vốn dành cho các quận, huyện phục vụ giải phóng mặt bằng, xây dựng các công trình giao thông khoảng bốn ngàn tỷ đồng. Mục tiêu của TP trong năm 2014 là phấn đấu tăng thêm 45km chiều dài giao thông, gần 400 ngàn m2 diện tích đường và đầu tư xây dựng 10 cây cầu mới. </div><div>Thế nhưng các chuyên gia cho rằng, việc chi nhiều tiền cho giao thông như thế cũng chưa thể giải quyết được nạn ách tắc giao thông. Theo KTS Hoàng Minh Trí, Phó Viện trưởng viện Nghiên cứu phát triển TP.HCM nếu như trước đây, quy hoạch của TP chỉ dành cho nhu cầu của khoảng 500 ngàn dân ở khu vực trung tâm thì nay đã vượt lên 3 triệu dân. Đây thực sự là một áp lực cho TP nhiều vấn đề, trong đó có giao thông. Thực sự nó đã quá tải. Dù đã có một số cây cầu vượt nhưng ách tắc giao thông vẫn chưa thể được giải quyết trong năm nay. Chính quyền TP cũng nhìn thấy vấn đề này và đang tiếp tục xây dựng một số cây cầu vượt khác tại khu vực trung tâm. Nhưng đây cũng chỉ là các giải pháp mang tính trước mắt.</div><div>Cũng theo ông Trí, muốn giải quyết được vấn nạn này thì cần phải có nhiều giải pháp đồng bộ khác, xây dựng như đường trên cao (monorail), đường sắt đô thị (metro), xe điện vận chuyển khối lượng lớn... mới mong giải tỏa được áp lực giao thông của khu vực nội thành. Hướng lâu dài, các quận, huyện ngoại ô cần phải đảm bảo được quy hoạch, đặc biệt là dành đất cho giao thông, lúc đó mới mong giải quyết được cơ bản nạn ùn tắc giao thông. Nếu thực hiện được các giải pháp nói trên thì đến năm 2018, TP mới giải quyết được vấn nạn kẹt xe, ùn tắc giao thông. Bởi lúc đó đã có các tuyến monorail, metro, hệ thống xe điện, xe buýt phát triển đồng thời hạn chế được phương tiện cá nhân.</div><div><table width='100%'><tr><td><div><strong>Lỗi do chậm trễ trong quản lý đô thị?</strong></div><div>Theo một nghiên cứu mới đây thì thời gian ùn tắc tại TP.HCM và Hà Nội là 45 phút/ngày, tương đương 180h/năm, gây thiệt hại khoảng gần 19 ngàn tỷ đồng/năm. Ông Đặng Văn Khoa, nguyên đại biểu HĐND TP cho rằng, để xảy ra tình trạng giao thông yếu kém như hiện nay thì các phương tiện cá nhân không có lỗi gì cả. Lỗi ở đây chính là sự chậm trễ trong quản lý đô thị, trong phát triển hạ tầng giao thông và phương tiện giao thông công cộng.</div></td></tr></table></div><div><strong>CHÍ THANH</strong></div></div><br /></td></tr>",
  "KeyWords": [
    "cầu vượt",
    "ùn tắc giao thông",
    "giao thông",
    "công trình",
    "TP HCM",
    "nút giao thông",
    "giải quyết",
    "kẹt xe",
    "giờ cao điểm",
    "vấn nạn",
    "đô thị",
    "Võ Văn Kiệt",
    "Sài Gòn",
    "Phạm Văn Đồng",
    "Gò Vấp"
  ],
  "Trends": [
    {
      "word": "Ba Đình",
      "weith": "6"
    },
    {
      "word": "ban quản lý dự án",
      "weith": "6"
    },
    {
      "word": "Bến Thành",
      "weith": "6"
    },
    {
      "word": "Bình Thuận",
      "weith": "3"
    },
    {
      "word": "Bộ Giao Thông Vận Tải",
      "weith": "6"
    },
    {
      "word": "Bộ Xây dựng",
      "weith": "1"
    },
    {
      "word": "Cầu Giấy",
      "weith": "3"
    },
    {
      "word": "Con đường gốm sứ",
      "weith": "3"
    },
    {
      "word": "Đà Nẵng",
      "weith": "6"
    },
    {
      "word": "Điện Biên Phủ",
      "weith": "6"
    },
    {
      "word": "hội đồng nhân dân",
      "weith": "6"
    },
    {
      "word": "Lê Hoàng Quân",
      "weith": "3"
    },
    {
      "word": "Lê Văn Tám",
      "weith": "6"
    },
    {
      "word": "Long Thành",
      "weith": "6"
    },
    {
      "word": "Luật Đầu Tư",
      "weith": "6"
    },
    {
      "word": "Metro",
      "weith": "3"
    },
    {
      "word": "Nguyễn Thu Thủy",
      "weith": "3"
    },
    {
      "word": "Phú Hòa",
      "weith": "6"
    },
    {
      "word": "quản lý dự án",
      "weith": "3"
    },
    {
      "word": "Quảng Trạch",
      "weith": "6"
    },
    {
      "word": "Sách kỷ lục Guinness",
      "weith": "3"
    },
    {
      "word": "Sở Giao thông Vận tải",
      "weith": "1"
    },
    {
      "word": "Sông Hồng",
      "weith": "3"
    },
    {
      "word": "Suối Tiên",
      "weith": "3"
    },
    {
      "word": "Thanh Xuân",
      "weith": "6"
    },
    {
      "word": "Thủ Đức",
      "weith": "6"
    },
    {
      "word": "TP HCM",
      "weith": "1"
    },
    {
      "word": "trái phép",
      "weith": "3"
    },
    {
      "word": "Tuy Phong",
      "weith": "6"
    },
    {
      "word": "Võ Nguyên Giáp",
      "weith": "6"
    }
  ]
}