{
  "Url": "http://www.baomoi.com/Cau-tha-trong-cap-phep-mo-ben-pha/148/13554822.epi",
  "Time": "13/04/2014 22:33",
  "Title": "Cẩu thả trong cấp phép mở bến phà",
  "Category": "Tin tức > Nhà đất > Đầu tư - Quy hoạch",
  "Description": "Đầu tư gần cả tỉ đồng mở bến phà phục vụ nhu cầu qua lại của người dân nhưng do sự cẩu thả trong cấp phép của chính quyền địa phương khiến chủ phà có nguy cơ phá sản",
  "Content": "<tr><td><p> Huyện Kế Sách, tỉnh Sóc Trăng cấp phép cho 2 bến phà chạy cùng tuyến chỉ nằm cách nhau khoảng 50 m dẫn đến tranh chấp. Việc này kéo dài hơn 1 năm qua gây bất tiện cho người dân 2 bên bờ sông. </p> <p><strong>Ai xin phép cũng cấp!</strong></p> <p>Năm 2005, ông Hứa Văn Lến (ngụ huyện Kế Sách, tỉnh Sóc Trăng) và ông Ngô Văn Chót (ngụ huyện Cầu Kè, tỉnh Trà Vinh) hùn tiền mở bến phà ở huyện Kế Sách. Bến phà này chở khách băng ngang sông Hậu để qua huyện Cầu Kè, tỉnh Trà Vinh. Từ Kế Sách sang Cầu Kè phải mất hơn 2 giờ đi xe máy nhưng đi phà chỉ mất 20 phút nên người dân rất hồ hởi khi có bến phà.</p> <p>Tháng 4-2011, hợp đồng thuê bến chấm dứt, chủ đất không cho thuê tiếp nên ông Lến thuê đất ở cách bến cũ khoảng 50 m và đầu tư trên 700 triệu đồng để làm bến mới. “Tôi có mời ông Chót tiếp tục hùn vốn mở bến phà tại địa điểm mới nhưng ông ấy không đồng ý. Sau khi tôi xin giấy phép hoạt động cho bến phà mới thì bất ngờ biết được ông Chót thuê được đất ở bến phà cũ và cũng xin được giấy phép hoạt động” - ông Lến cho biết.</p> <p><strong>Bất tiện cho khách qua phà</strong></p> <p>Để tránh việc tranh giành khách, ông Lến và ông Chót chia lịch chạy phà. Bến của mỗi bên chạy 1 tuần, nghỉ 1 tuần. Thế nhưng, lịch chạy không được 2 chủ bến đặt bảng thông báo cụ thể ở đường dẫn vào mỗi bến khiến người dân “không biết đường nào mà lần”. Ông Lê Công Trung, một người sống ở khu vực bến phà của ông Lến, cho biết: “Những ngày bến phà này không hoạt động thì hành khách vẫn cứ đi vào vì không biết lịch chạy phà. Ngoài việc hướng dẫn cho họ đi sang bến kia, tôi còn phải nghe hành khách cằn nhằn vì sự bất tiện này”.</p> <span class='storyInlinePhoto'><img src='http://nld.vcmedia.vn/2014/bandoc-a4c09.jpg' ></span><br /> Không được tiếp tục cấp phép hoạt động nhưng ông Chót vẫn phải cho phà hoạt động để phục vụ nhu cầu của người dân<br /> <br /> <p> Sự việc tương tự cũng xảy ra bên bến của ông Chót. Anh Nguyễn Thanh Nam, ngụ tỉnh Trà Vinh nhưng làm việc ở Sóc Trăng, bức xúc: “Có hôm tôi đi làm về, vào bến này thì biết hôm đó tới lượt bến kia; chạy sang bến kia thì phà đã đi mất, phải đợi gần cả giờ mới có chuyến. Tôi thấy nên hợp nhất 2 bến thành 1”. </p> <p>Lý do 2 bến phà không đặt bảng thông báo cụ thể lịch chạy phà ở đường dẫn vào mỗi bến, theo tìm hiểu của chúng tôi là do cả 2 bến ngoài chạy tuyến sang huyện Cầu Kè còn chạy sang các cồn ở giữa sông Hậu. Những tuyến này, 2 chủ bến không chia lịch chạy theo tuần mà mạnh ai nấy chạy, ngày nào cũng chạy, vì vậy bến phà vẫn hoạt động liên tục. Điều này dẫn đến sự nhầm lẫn, gây khó khăn cho người có nhu cầu qua phà.</p> <p><strong>Giờ mới biết sai quy hoạch!</strong></p> <p>Lý giải việc cấp phép hoạt động cho cả 2 bến phà chỉ cách nhau 50 m và chạy cùng tuyến, UBND huyện Kế Sách cho biết “do thủ tục xin cấp phép của cả 2 bến đều hợp lệ nên phải cấp”. Khi xảy ra bất tiện cho người đi phà, UBND huyện mới cho rằng theo quy hoạch thì chỉ có 1 bến.</p> <p>Qua khảo sát, bến của ông Chót đường vào nhỏ, xa, hai bên có nhiều mương và cây cối, bất tiện cho hành khách. Trong khi đó, bến của ông Lến đường vào trải đá xanh, vừa ngắn vừa rộng, ô tô có thể vào được. UBND huyện Kế Sách kết luận bằng văn bản là phải hợp nhất 2 bến thành 1 tại vị trí phà của ông Lến. Thế nhưng, việc này đã kéo dài hơn 1 năm vẫn chưa thực hiện được. “Nguyên nhân là vì ông Chót chưa đồng ý mức tiền mà ông Lến đưa ra để sáp nhập bến của ông Chót vào bến của ông Lến. Chúng tôi đã tổ chức họp 5 lần giữa hai bên để bàn bạc, thương lượng nhưng không đạt kết quả” - ông Lê Văn Em, Trưởng Phòng Kinh tế và Hạ tầng huyện Kế Sách, cho biết. Hiện cả 2 bến phà này đã hết phép hoạt động gần 1 năm, trong khi UBND huyện Kế Sách vẫn bảo lưu quan điểm chỉ cấp phép khi 2 bến hợp nhất. </p> <p><strong>Không hợp nhất được thì mở bến mới!</strong></p> <p>Ông Lý Hốc Khị, Phó Chủ tịch Thường trực UBND huyện Kế Sách, cho biết: “Nếu phương án hợp nhất không thực hiện được, huyện phải tiến hành phương án 2 là mở một bến mới và cho đấu thầu sử dụng bến”. Tuy nhiên, theo ông Lến, nếu bỏ bến này đi thì ông có nguy cơ phá sản trong trường hợp không trúng thầu bến mới. Dư luận đặt vấn đề trách nhiệm của UBND huyện Kế Sách: Cấp phép cho hoạt động rồi lại tính chuyện hợp nhất. Cứ dùng dằng như vậy, thiệt thòi sẽ là người dân qua lại nơi đây khi điều kiện an toàn, thuận tiện chưa được bảo đảm.</p><br /></td></tr>",
  "KeyWords": [
    "bến phà",
    "Kế Sách",
    "Cầu Kè",
    "cấp phép",
    "hợp nhất",
    "UBND",
    "Trà Vinh",
    "Sóc Trăng",
    "bảng thông báo",
    "người dân",
    "giấy phép hoạt động",
    "Sông Hậu",
    "Bến Thành"
  ],
  "Trends": [
    {
      "word": "Ba Đình",
      "weith": "6"
    },
    {
      "word": "ban quản lý dự án",
      "weith": "6"
    },
    {
      "word": "Bến Thành",
      "weith": "6"
    },
    {
      "word": "Bình Thuận",
      "weith": "3"
    },
    {
      "word": "Bộ Giao Thông Vận Tải",
      "weith": "6"
    },
    {
      "word": "Bộ Xây dựng",
      "weith": "1"
    },
    {
      "word": "Cầu Giấy",
      "weith": "3"
    },
    {
      "word": "Con đường gốm sứ",
      "weith": "3"
    },
    {
      "word": "Đà Nẵng",
      "weith": "6"
    },
    {
      "word": "Điện Biên Phủ",
      "weith": "6"
    },
    {
      "word": "hội đồng nhân dân",
      "weith": "6"
    },
    {
      "word": "Lê Hoàng Quân",
      "weith": "3"
    },
    {
      "word": "Lê Văn Tám",
      "weith": "6"
    },
    {
      "word": "Long Thành",
      "weith": "6"
    },
    {
      "word": "Luật Đầu Tư",
      "weith": "6"
    },
    {
      "word": "Metro",
      "weith": "3"
    },
    {
      "word": "Nguyễn Thu Thủy",
      "weith": "3"
    },
    {
      "word": "Phú Hòa",
      "weith": "6"
    },
    {
      "word": "quản lý dự án",
      "weith": "3"
    },
    {
      "word": "Quảng Trạch",
      "weith": "6"
    },
    {
      "word": "Sách kỷ lục Guinness",
      "weith": "3"
    },
    {
      "word": "Sở Giao thông Vận tải",
      "weith": "1"
    },
    {
      "word": "Sông Hồng",
      "weith": "3"
    },
    {
      "word": "Suối Tiên",
      "weith": "3"
    },
    {
      "word": "Thanh Xuân",
      "weith": "6"
    },
    {
      "word": "Thủ Đức",
      "weith": "6"
    },
    {
      "word": "TP HCM",
      "weith": "1"
    },
    {
      "word": "trái phép",
      "weith": "3"
    },
    {
      "word": "Tuy Phong",
      "weith": "6"
    },
    {
      "word": "Võ Nguyên Giáp",
      "weith": "6"
    }
  ]
}