{
  "Url": "http://www.baomoi.com/Phat-huy-loi-the-de-nang-cao-nang-luc-canh-tranh/148/13554050.epi",
  "Time": "13/04/2014 19:53",
  "Title": "Phát huy lợi thế để nâng cao năng lực cạnh tranh",
  "Category": "Tin tức > Nhà đất > Đầu tư - Quy hoạch",
  "Description": "QĐND - Những năm qua, việc bảo đảm tăng trưởng luôn là bài toán khó đối với các doanh nghiệp. Trong bối cảnh đó, Công ty trách nhiệm hữu hạn một thành viên (TNHH MTV) 319.3 thuộc Tổng công ty 319, Bộ Quốc phòng vẫn duy trì mức tăng trưởng trung bình từ 10 đến 12%/năm. Bí quyết để công ty phát triển ổn định là biết phát huy lợi thế để nâng cao năng lực cạnh tranh...",
  "Content": "<tr><td><div>  <p> <b>Hiệu quả từ chuyển đổi phương thức </b> </p> <p> Thượng tá Nguyễn Xuân Quát, Chủ tịch kiêm Giám đốc Công ty TNHH MTV 319.3 dẫn chúng tôi ra công trường ở phía bắc Hà Nội để “thực mục sở thị” trận địa pháo cao xạ - một công trình mang tính “đột phá” của công ty trong tiếp cận thị trường khi đơn vị không chỉ là nhà thầu “thuần túy” như trước đây mà còn đóng vai chủ đầu tư trong xây dựng. Theo Thượng tá Nguyễn Xuân Quát: “Trận địa phòng không này trước đây ở vị trí khác. Để thuận tiện cho công tác quy hoạch và phát triển đô thị, UBND thành phố Hà Nội có công văn gửi Bộ Quốc phòng đề nghị di chuyển trận địa pháo ra vị trí này. Công ty đã mạnh dạn xin được đứng ra làm chủ đầu tư và ứng vốn thi công trận địa trên diện tích 23.220m2 để sớm hoàn thành, bàn giao trận địa trong thời gian sớm nhất với tổng số vốn huy động gần 100 tỷ đồng, từ giải phóng mặt bằng đến thi công xây dựng'. </p> <table align='center' width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://image.qdnd.vn//Upload/vietcuong/2014/4/13/13042014vietcuong2192921554.jpg' ></span></td> </tr> <tr> <td> <p> Trạm trộn bê tông nhựa nóng của Công ty TNHH MTV 319.3 phục vụ thi công gói thầu số 13 đường ven biển Ninh Thuận. </p> </td> </tr> </table>  <p> Nhìn trận địa mới được xây dựng quy mô, hiện đại trong nắng sớm ngoại ô, ít ai nghĩ rằng, chỉ trong thời gian ngắn vạt đất còn nhiều cỏ dại, ao đầm đã biến thành nhà và trận địa với các ụ pháo được xây dựng kiên cố, vững chắc; nhà điều hành, chỉ huy, nhà ăn, nhà ở, nhà tắm, bãi tập, vườn tăng gia, cùng hệ thống đường cơ động, đường nội bộ... Thượng úy Trần Văn Bình, Đại đội trưởng Đại đội 73, Trung đoàn Pháo phòng không 280 phấn khởi, nói: 'So với trận địa pháo trước đây thì trận địa mới hiện nay tiện lợi hơn rất nhiều. Nó không chỉ bảo đảm đồng bộ từ ăn, ở, sinh hoạt... mà các đường cơ động, kéo pháo vào (ra) trận địa cũng hết sức thuận tiện; tạo điều kiện cho đơn vị cơ động nhanh mỗi khi có tình huống...'. </p> <p> Không chỉ với công trình xây dựng trận địa pháo, mà với nhiều công trình khác khi chủ đầu tư khó khăn về vốn, Công ty TNHH MTV 319.3 đều huy động, ứng vốn trước để thi công, bảo đảm về tiến độ, chất lượng kỹ thuật, mỹ thuật... Gói thầu số 13 đoạn từ Km0+594,82 đến Km15+500 (Mũi Dinh - Mũi Sừng) thuộc dự án đường ven biển Ninh Thuận cũng là một minh chứng về việc đơn vị ứng vốn trước để thi công, giúp công trình “về đích” đúng tiến độ. </p> <p> <b>Nâng cao năng lực cạnh tranh bằng các lợi thế sẵn có</b> </p> <p> Không chỉ đổi mới phương thức, cách tiếp cận thị trường, đổi mới công tác điều hành, quản lý, Công ty TNHH MTV 319.3 còn phát huy tối đa ngành nghề mũi nhọn; đầu tư công nghệ, trang thiết bị hiện đại, tiên tiến để thi công, nâng cao giá trị sản xuất kinh doanh. Theo Đại tá Nguyễn Thế Thạch, Bí thư Đảng ủy, Phó giám đốc công ty: Việc bảo đảm tiến độ, kỹ thuật, mỹ thuật trong xây dựng luôn là vấn đề thách thức đối với các nhà thầu, nhất là trong điều kiện khó khăn về vốn. Vì vậy, ngoài tập trung điều chỉnh một số giải pháp cho phù hợp đối với từng công trình, công ty cũng đã đầu tư công nghệ, trang thiết bị hiện đại như dây chuyền trạm bê tông nhựa nóng, dây chuyền nghiền sàng đá… để rút ngắn thời gian thi công; bảo đảm tiến độ, chất lượng kỹ thuật, hạn chế thấp nhất tình trạng trượt giá nguyên vật liệu, nhân công, không làm đội kinh phí so với tổng dự toán; giảm nguy cơ thua lỗ do các công trình chậm vốn, khó khăn về giải phóng mặt bằng, thời gian thi công kéo dài. </p> <p> Chính tinh thần chủ động, sáng tạo, dám nghĩ, dám làm, dám chịu trách nhiệm, biến nguy cơ thành thời cơ của tập thể Đảng ủy, Ban giám đốc và sự đồng lòng, nhất trí cao của cán bộ, công nhân viên, người lao động toàn công ty nên chỉ trong vòng 10 năm, từ một chi nhánh khiêm tốn, công ty đã phát triển thành Công ty TNHH MTV thi công các công trình khắp mọi miền đất nước. Đến nay, công ty đã bàn giao 225 công trình, được chủ đầu tư và các cơ quan chủ quản đánh giá rất cao, trong đó có nhiều công trình có giá trị lớn... Với những thành tích đạt được trong 10 năm qua, Công ty TNHH MTV 319.3 vinh dự được Nhà nước tặng thưởng Huân chương Lao động hạng ba đúng dịp đơn vị kỷ niệm 10 năm Ngày truyền thống. </p> <p> <b>Bài, ảnh: HOÀNG GIA MINH</b> </p> </div><br /></td></tr>",
  "KeyWords": [
    "trận địa",
    "Công ty TNHH Một Thành Viên",
    "thi công",
    "công trình",
    "pháo",
    "tiến độ",
    "bảo đảm",
    "chủ đầu tư",
    "cơ động",
    "gói thầu",
    "nâng cao",
    "Quân Đội Nhân Dân",
    "MTV",
    "Bộ Quốc Phòng",
    "Hà Nội"
  ],
  "Trends": [
    {
      "word": "Ba Đình",
      "weith": "6"
    },
    {
      "word": "ban quản lý dự án",
      "weith": "6"
    },
    {
      "word": "Bến Thành",
      "weith": "6"
    },
    {
      "word": "Bình Thuận",
      "weith": "3"
    },
    {
      "word": "Bộ Giao Thông Vận Tải",
      "weith": "6"
    },
    {
      "word": "Bộ Xây dựng",
      "weith": "1"
    },
    {
      "word": "Cầu Giấy",
      "weith": "3"
    },
    {
      "word": "Con đường gốm sứ",
      "weith": "3"
    },
    {
      "word": "Đà Nẵng",
      "weith": "6"
    },
    {
      "word": "Điện Biên Phủ",
      "weith": "6"
    },
    {
      "word": "hội đồng nhân dân",
      "weith": "6"
    },
    {
      "word": "Lê Hoàng Quân",
      "weith": "3"
    },
    {
      "word": "Lê Văn Tám",
      "weith": "6"
    },
    {
      "word": "Long Thành",
      "weith": "6"
    },
    {
      "word": "Luật Đầu Tư",
      "weith": "6"
    },
    {
      "word": "Metro",
      "weith": "3"
    },
    {
      "word": "Nguyễn Thu Thủy",
      "weith": "3"
    },
    {
      "word": "Phú Hòa",
      "weith": "6"
    },
    {
      "word": "quản lý dự án",
      "weith": "3"
    },
    {
      "word": "Quảng Trạch",
      "weith": "6"
    },
    {
      "word": "Sách kỷ lục Guinness",
      "weith": "3"
    },
    {
      "word": "Sở Giao thông Vận tải",
      "weith": "1"
    },
    {
      "word": "Sông Hồng",
      "weith": "3"
    },
    {
      "word": "Suối Tiên",
      "weith": "3"
    },
    {
      "word": "Thanh Xuân",
      "weith": "6"
    },
    {
      "word": "Thủ Đức",
      "weith": "6"
    },
    {
      "word": "TP HCM",
      "weith": "1"
    },
    {
      "word": "trái phép",
      "weith": "3"
    },
    {
      "word": "Tuy Phong",
      "weith": "6"
    },
    {
      "word": "Võ Nguyên Giáp",
      "weith": "6"
    }
  ]
}