{
  "Url": "http://www.baomoi.com/Phuong-Linh-bi-loai-Nhat-Thuy-duoc-khan-gia-cuu/71/13554861.epi",
  "Time": "13/04/2014 22:13",
  "Title": "Phương Linh bị loại, Nhật Thủy được khán giả cứu",
  "Category": "Tin tức > Giải trí > Âm nhạc",
  "Description": "VOV.VN - Phương Linh được nhiều khán giả bình chọn hơn ở đêm Gala 6, nhưng màn diễn sing-off của Nhật Thủy lại chinh phục khán giả hơn.",
  "Content": "<tr><td><div> <p>Tối chủ nhật (13/4), top 4 thí sinh của Vietnam Idol 2013 lại bước vào đêm vòng loại trực tiếp sau những màn trình diễn ở Gala 6 chủ đề “Đêm hát đôi”. 4 thí sinh cũng đã có 1 tuần nghỉ ngơi, trở về quê nhà, sum vầy cùng gia đình, người thân trước khi hồi hộp bước vào đêm vòng loại.</p> <p>Đại diện BGK chương trình, ca sỹ Mỹ Tâm cho rằng cuộc thi đang gần đến chặng cuối cùng, và 4 thí sinh lọt vào những vòng cuối đều là những thí sinh xuất sắc ở mùa giải này và có cá tính riêng. Mỹ Tâm một lần nữa nhấn mạnh khán giả cần tỉnh táo để lựa chọn thí sinh mình thực sự yêu thích.</p>  <table align='center' width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://vov.vn/Uploaded/ThuLinh/2014_04_13/BGK%20copy.jpg' ></span> </td> </tr> <tr> <td>BGK trong đêm vòng loại trực tiếp Gala 6 </td> </tr> </table> <p> Ở đêm Gala 6 vừa qua, Minh Thùy đã có 2 màn diễn sôi động, kết hợp với Nhật Thủy và Phương Linh. Cô gái người Quảng Trị luôn gây ấn tượng với khán giả bởi sự hồn nhiên, và một lần nữa cô nhận được tấm vé an toàn đi tiếp ở cuộc thi.</p> <p>Đông Hùng cũng chinh phục được khán giả sau 2 màn diễn giàu tình cảm với Nhật Thủy, Phương Linh ở “Đêm hát đôi”. Anh là thí sinh an toàn tiếp theo.</p> <div> <table align='center' width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://vov.vn/Uploaded/ThuLinh/2014_04_13/Dong%20Hung.jpg' ></span> </td> </tr> <tr> <td>Sau Minh Thùy, Đông Hùng là thí sinh an toàn tiếp theo </td> </tr> </table> <br> Trong khi đó, Nhật Thủy lại là thí sinh đầu tiên rơi vào vòng nguy hiểm. Dù cô luôn là thí sinh được BGK, đặc biệt là giám khảo Anh Quân dành nhiều lời ngợi khen về kỹ thuật vững chắc. </div> <p>Phương Linh, thí sinh còn lại của top 4 trở thành người rơi vào vòng nguy hiểm cùng Nhật Thủy. Trong 2 màn diễn tuần qua, Phương Linh đã thể hiện không tốt lắm trong màn song ca với Đông Hùng. Vì thế, không bất ngờ khi cô trở thành thí sinh phải đối mặt với thử thách ở phần sing-off.</p>  <table align='center' width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://vov.vn/Uploaded/ThuLinh/2014_04_13/Phuong%20Linh.jpg' ></span> </td> </tr> <tr> <td>Phương Linh rơi vào vòng nguy hiểm cùng Nhật Thủy </td> </tr> </table> <p> Trong phần sing-off, cả Nhật Thủy và Minh Thùy đều lựa chọn hát 2 ca khúc tiếng Anh với giai điệu khá da diết để gửi gắm cảm xúc riêng của mình trong đó. </p> <p>Ca khúc “I will always love you” mà Nhật Thủy thể hiện khiến cả 3 giám khảo đánh giá cô xứng đáng ở lại cuộc thi. Thậm chí, nhạc sỹ Anh Quân còn cho rằng: “Nhật Thủy là thí sinh tốt nhất trong top 4. Thực sự là rất đáng tiếc nếu Nhật Thủy phải rời Vietnam Idol lúc này”. </p>  <table align='center' width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://vov.vn/Uploaded/ThuLinh/2014_04_13/Nhat%20Thuy.jpg' ></span> </td> </tr> <tr> <td>Nhật Thủy chọn hát &quot;I will always love you&quot; ở phần sing-off </td> </tr> </table> <p> Nhưng màn diễn sing-off của Phương Linh lại khiến giám khảo Quang Dũng và Mỹ Tâm thích hơn. Cô đã khá mạo hiểm với ca khúc “Sweet dream” của Beyonce. Mỹ Tâm chia sẻ: “Em luôn biết cách tỏa sáng lúc cần thiết. Những ca khúc tiếng Anh là lợi thế của em, nhưng ở cuộc thi, khán giả đôi khi lại thích nghe những ca khúc tiếng Việt nhiều hơn. Có lẽ, đó cũng là lý do khiến em dễ bị rơi vào vòng nguy hiểm”. </p>  <table align='center' width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://vov.vn/Uploaded/ThuLinh/2014_04_13/Phuong%20Linh%202.jpg' ></span> </td> </tr> <tr> <td>Phương Linh với ca khúc &quot;Sweet dream&quot; của Beyonce </td> </tr> </table> <p> Ở đêm Gala 6, Phương Linh có nhiều lượng khán giả bình chọn hơn. Tuy nhiên, sau phần sing-off đêm vòng loại này, với lượng bình từ khán giả là 79%, Nhật Thủy đã “ngược dòng” để giành cơ hội đi tiếp. Còn Phương Linh là thí sinh phải chia tay cuộc thi. Tuy bị loại khỏi Top 3 nhưng Phương Linh vẫn giữ tâm trạng khá vui vẻ, cô cho rằng không bao giờ hối hận khi tham gia Vietnam Idol và cô sẽ nỗ lực hết mình để theo đuổi con đường âm nhạc trong thời gian tới.</p> <div>Như vậy, Top 3 của Vietnam Idol 2014 gồm Nhật Thủy, Đông Hùng, Minh Thùy sẽ bước vào đêm tranh tài tiếp theo, được phát sóng vào 20h tối chủ nhật (20/3) trên kênh VTV3, Đài THVN./.<br> </div> <p> Thu Linh/VOV online </p>   </div><br /></td></tr>",
  "KeyWords": [
    "Phương Linh",
    "thí sinh",
    "Nhật Bản",
    "Đông Hùng",
    "Ga-la",
    "Vietnam Idol",
    "Mỹ Tâm",
    "khán giả",
    "ca khúc",
    "vòng loại",
    "cuộc thi",
    "Quảng Trị",
    "Anh Quân",
    "Tiếng Anh",
    "Quang Dũng"
  ],
  "Trends": [
    {
      "word": "Andrea Bocelli",
      "weith": "6"
    },
    {
      "word": "Đàm Vĩnh Hưng",
      "weith": "3"
    },
    {
      "word": "DJ",
      "weith": "4"
    },
    {
      "word": "fan",
      "weith": "1"
    },
    {
      "word": "Ga-la",
      "weith": "4"
    },
    {
      "word": "Guitar",
      "weith": "6"
    },
    {
      "word": "Gương mặt thân quen",
      "weith": "1"
    },
    {
      "word": "hit",
      "weith": "2"
    },
    {
      "word": "Hồ Ngọc Hà",
      "weith": "5"
    },
    {
      "word": "Hoài Linh",
      "weith": "6"
    },
    {
      "word": "Minh Thuận",
      "weith": "1"
    },
    {
      "word": "MV",
      "weith": "2"
    },
    {
      "word": "Mỹ Tâm",
      "weith": "6"
    },
    {
      "word": "Phương Linh",
      "weith": "4"
    },
    {
      "word": "Phương Thanh",
      "weith": "2"
    },
    {
      "word": "Phương Vy",
      "weith": "6"
    },
    {
      "word": "sexy",
      "weith": "3"
    },
    {
      "word": "Shayne Ward",
      "weith": "1"
    },
    {
      "word": "show",
      "weith": "5"
    },
    {
      "word": "The X Factor",
      "weith": "4"
    },
    {
      "word": "Thu Minh",
      "weith": "1"
    },
    {
      "word": "Thu Thủy",
      "weith": "6"
    },
    {
      "word": "Thủy Tiên",
      "weith": "4"
    },
    {
      "word": "Trịnh Công Sơn",
      "weith": "6"
    },
    {
      "word": "Văn Mai Hương",
      "weith": "5"
    },
    {
      "word": "video clip",
      "weith": "4"
    },
    {
      "word": "Vietnam Idol",
      "weith": "3"
    },
    {
      "word": "Vương Khang",
      "weith": "2"
    },
    {
      "word": "Vy Oanh",
      "weith": "2"
    },
    {
      "word": "YAN TV",
      "weith": "3"
    }
  ]
}