{
  "Url": "http://www.baomoi.com/Vietnam-Idol--Gala-6-Nhat-Thuy-dao-nguoc-tinh-the-Phuong-Linh-dung-lai-o-top-4/71/13554699.epi",
  "Time": "13/04/2014 21:28",
  "Title": "Vietnam Idol - Gala 6: Nhật Thủy đảo ngược tình thế, Phương Linh dừng lại ở top 4",
  "Category": "Tin tức > Giải trí > Âm nhạc",
  "Description": "(VTV Online) - Dù có số lượng bình chọn thấp hơn Phương Linh nhưng sau vòng thi Sing-off, Nhật Thủy đã xuất sắc đảo ngược tình thế khi chiếm đến 79% tin nhắn bình chọn và có được cơ hội để đi tiếp vào vòng trong.",
  "Content": "<tr><td><div>  <p> <p>Sau Gala 6 với chủ đề <em>Đêm hát đôi</em> với những màn song ca nhiều màu sắc, top 4 <em>Vietnam Idol </em>tiếp tục bước vào Vòng loại trực tiếp Gala 6. Tuần trước, bốn gương mặt xuất sắc gồm Đông Hùng, Nhật Thủy, Minh Thùy và Phương Linh đã chứng minh tài năng của mình một cách thuyết phục qua những phần hát đôi ăn ý và nhiều cảm xúc. </p> <p>Tuy là lần đầu tiên đối diện với những thử thách khó khăn của phần thi song ca, nhưng Top 4 của <em>Thần tượng Âm nhạc – Vietnam Idol 2013</em> đã mang đến cho ban giám khảo và khán giả những phần trình diễn ấn tượng, kết hợp ăn ý mà vẫn không che lấp cá tính âm nhạc riêng của mỗi thí sinh. </p> <p><span class='storyInlinePhoto'><img src='http://vtv.vn/Uploaded/vananh/2014_04_13/vietnam-idol-gala-6-13414%20(5).jpg' ></span> </p> <p>Sau <em>Đêm hát đôi</em>, các thí sinh cũng đã có chuyến đi trở về quê thăm gia đình, thầy cô và bạn bè sau nhiều ngày tháng sinh sống tại ngôi nhà chung. </p> <p>Bước vào Vòng loại trực tiếp Gala 6, nữ giám khảo Mỹ Tâm chia sẻ cô cảm thấy tự hào và hài lòng với Top 4 của <em>Vietnam Idol </em>năm nay và ai cũng xứng đáng để trở thành quán quân. Tuy nhiên, ngôi vị này chỉ dành cho một thí sinh duy nhất nên nữ giám khảo mong rằng khán giả sẽ có quyết định đúng đắn để chọn ra một <em>Thần tượng âm nhạc Việt Nam </em>thực sự xứng đáng. Mỹ Tâm cũng mong rằng không chỉ khi đang tham gia <em>Vietnam Idol</em> mà sau cuộc thi, các thí sinh vẫn sẽ được khán giả yêu mến và ủng hộ. </p> <p><span class='storyInlinePhoto'><img src='http://vtv.vn/Uploaded/vananh/2014_04_13/vietnam-idol-gala-6-13414%20(1).jpg' ></span> </p> <p>Nhạc sỹ Anh Quân cho rằng Top 4 có quyền tự hào khi đã vượt qua hàng nghìn thí sinh khác để có mặt ở vòng thi này. Vị nhạc sỹ khó tính muốn kết thúc cuộc thi tại đây để cả bốn thí sinh đều được giải Nhất. Anh cho biết dù kết quả thế nào thì <em>Vietnam Idol</em> đã thay đổi cuộc sống của các thí sinh và họ phải biết tận dụng cơ hội đó. </p> <p>Kết quả bình chọn khá bất ngờ khi Nhật Thủy - giọng ca được đánh giá xuất sắc nhất của <em>Vietnam Idol </em>năm nay là thí sinh rơi vào vòng nguy hiểm. Cùng biểu diễn với cô trong vòng Sing-off là Phương Linh, trong khi đó Minh Thùy và Đông Hùng có đủ lượng bình chọn để vào vòng an toàn. </p> <p>Nhật Thủy chia sẻ nếu như phải chia tay với cuộc thi thì cô không còn điều gì phải nuối tiếc và ca khúc <em>I will always love you</em> như một lời cảm ơn để Nhật Thủy gửi tình cảm của mình đến với khán giả. Đối với Phương Linh, cô tiếp tục chọn một ca khúc có phong cách không phải là sở trường của mình là <em>Sweet dream</em>. Phương Linh cho biết sẵn sàng đánh cược với bài hát này và sẽ cố gắng thể hiện một cách tốt nhất. </p> <p><span class='storyInlinePhoto'><img src='http://vtv.vn/Uploaded/vananh/2014_04_13/vietnam-idol-gala-6-13414%20(4).jpg' ></span> </p> <p>Sau màn trình diễn của cả hai, Phương Linh được các giám khảo đánh giá cao hơn. Đối với Nhật Thủy, đạo diễn Quang Dũng cho biết cô xứng đáng được ở lại, trong khi đó ca sỹ Mỹ Tâm và nhạc sỹ Anh Quân đều cảm thấy tiếc nếu Nhật Thủy bị loại. </p> <p>Với Phương Linh, Mỹ Tâm cho rằng thí sinh này luôn biết tỏa sáng ở thời điểm quan trọng nhất và ở đêm loại trực tiếp, dù giọng hát không được tốt nhưng Phương Linh đã khiến người nghe xúc động với cảm xúc của mình. Nếu xét cả một quá trình, thì đạo diễn Quang Dũng thích Nhật Thủy hơn tuy nhiên để so sánh giữa hai phần biểu diễn ở vòng loại trực tiếp, thì cả anh và ca sỹ Mỹ Tâm đều nghiêng về Phương Linh. </p> <p><span class='storyInlinePhoto'><img src='http://vtv.vn/Uploaded/vananh/2014_04_13/vietnam-idol-gala-6-13414%20(3).jpg' ></span> </p> <p>Sau 10 phút bình chọn dành cho mỗi người, Phương Linh là thí sinh bị loại với với 21% lượng tin nhắn bình chọn, trong khi Nhật Thủy đảo ngược tình thế với 79%, dù ở vòng Gala trước đó Phương Linh là thí sinh có số lượng bình chọn cao hơn. </p> <p>Phương Linh chia sẻ trong giờ phút chia tay: &quot;Được đứng trên sân khấu là một điều ý nghĩa nhất và tôi sẽ không bao giờ bỏ cuộc, sẽ theo đuổi âm nhạc đến cùng. Tôi không hối hận khi đã thực hiện được ước mơ của mình khi đã được đứng trên sân khấu Vietnam Idol&quot;.</p> <p>Đêm loại trực tiếp Gala 6 còn có sự tham gia của các khách mời là Phương Vy, Đức Tuấn và Noo Phước Thịnh. Top 3 của cuộc thi Đông Hùng, Nhật Thủy và Minh Thùy tiếp tục đến với Gala 7. </p> </p> <p> Chu Anh, Ảnh: NS </p><br /></td></tr>",
  "KeyWords": [
    "Phương Linh",
    "Vietnam Idol",
    "Ga-la",
    "thí sinh",
    "Mỹ Tâm",
    "Nhật Bản",
    "Đông Hùng",
    "bình chọn",
    "đảo ngược",
    "tin nhắn bình chọn",
    "giám khảo",
    "VTV",
    "online",
    "thần tượng âm nhạc",
    "Anh Quân"
  ],
  "Trends": [
    {
      "word": "Andrea Bocelli",
      "weith": "6"
    },
    {
      "word": "Đàm Vĩnh Hưng",
      "weith": "3"
    },
    {
      "word": "DJ",
      "weith": "4"
    },
    {
      "word": "fan",
      "weith": "1"
    },
    {
      "word": "Ga-la",
      "weith": "4"
    },
    {
      "word": "Guitar",
      "weith": "6"
    },
    {
      "word": "Gương mặt thân quen",
      "weith": "1"
    },
    {
      "word": "hit",
      "weith": "2"
    },
    {
      "word": "Hồ Ngọc Hà",
      "weith": "5"
    },
    {
      "word": "Hoài Linh",
      "weith": "6"
    },
    {
      "word": "Minh Thuận",
      "weith": "1"
    },
    {
      "word": "MV",
      "weith": "2"
    },
    {
      "word": "Mỹ Tâm",
      "weith": "6"
    },
    {
      "word": "Phương Linh",
      "weith": "4"
    },
    {
      "word": "Phương Thanh",
      "weith": "2"
    },
    {
      "word": "Phương Vy",
      "weith": "6"
    },
    {
      "word": "sexy",
      "weith": "3"
    },
    {
      "word": "Shayne Ward",
      "weith": "1"
    },
    {
      "word": "show",
      "weith": "5"
    },
    {
      "word": "The X Factor",
      "weith": "4"
    },
    {
      "word": "Thu Minh",
      "weith": "1"
    },
    {
      "word": "Thu Thủy",
      "weith": "6"
    },
    {
      "word": "Thủy Tiên",
      "weith": "4"
    },
    {
      "word": "Trịnh Công Sơn",
      "weith": "6"
    },
    {
      "word": "Văn Mai Hương",
      "weith": "5"
    },
    {
      "word": "video clip",
      "weith": "4"
    },
    {
      "word": "Vietnam Idol",
      "weith": "3"
    },
    {
      "word": "Vương Khang",
      "weith": "2"
    },
    {
      "word": "Vy Oanh",
      "weith": "2"
    },
    {
      "word": "YAN TV",
      "weith": "3"
    }
  ]
}