{
  "Url": "http://www.baomoi.com/Truc-tiep-tap-2-cuoc-thi-XFactor/71/13554538.epi",
  "Time": "13/04/2014 21:34",
  "Title": "Trực tiếp tập 2 cuộc thi X-Factor",
  "Category": "Tin tức > Giải trí > Âm nhạc",
  "Description": "Sau lùm xùm ca sĩ Anh Thúy đóng giả Huyền Minh ở tập 1, chương trình tiếp tục lên sóng tập 2 vào tối 13/4.",
  "Content": "<tr><td><div> <p> <div class='video-container'><iframe frameborder='0' scrolling='no' src='http://ngoisao.net/live/new/vtv3.html' width='640'></iframe></div></p> <p> Đêm thi mở màn<em> X-Factor</em> (Nhân tố bí ẩn) cách đây 2 tuần đã có nhiều giọng ca ấn tượng, thu hút sự quan tâm của đông đảo khán giả. Tuy nhiên, cuộc thi cũng tạo không ít ồn ào với việc ca sĩ Anh Thúy - cựu thành viên nhóm Mây Trắng - đã lừa dối, đóng giả thí sinh Huyền Minh để tham gia cuộc thi. Vì không chịu được áp lực của dư luận, Anh Thúy chủ động rút khỏi chương trình. </p> <p> Trong tập 2 vòng <em>Hội ngộ</em>, phát sóng tối 13/4, MC Mỹ Lan đã thay mặt ban tổ chức gửi lời xin lỗi đến khán giả truyền hình vì ồn ào của thí sinh Huyền Minh. Đây là sự cố đáng tiếc mà nhà sản xuất không hề mong muốn. </p> <table align='center' width='1' width='100%'><tr><td> <span class='storyInlinePhoto'><img src='http://c0.f21.img.vnecdn.net/2014/04/13/anh1-5345-1397401069.jpg' ></span></td> </tr><tr><td> <p> Mở màn tập 2 là gương mặt quen thuộc với nhiều khán giả trẻ, nhạc sĩ Phạm Toàn Thắng, tác giả của rất nhiều ca khúc hit trên thị trường như: &apos;Dấu mưa&apos;, &apos;Chạy mưa&apos;, &apos;Lạc&apos;, &apos;Uống trà&apos;, &apos;Cô bé mùa đông&apos;... Anh quyết định tham gia cuộc thi vì muốn giới thiệu giọng hát của mình tới công chúng. Thể hiện ca khúc tự sáng tác &apos;Muốn yêu&apos;, Toàn Thắng đã làm nhạc sĩ Dương Khắc Linh ghen tỵ, bởi anh cũng là nhạc sĩ nhưng lại không thể ca hát.</p> <p> Hồ Ngọc Hà nhận xét, khi nghe bài &apos;Muốn yêu&apos;, cô rất muốn mua ca khúc này cho mình. Tuy nhiên, cô cảm thấy so với những bài hát ballad như &apos;Dấu mưa&apos; thì nhạc phẩm blue jazz này không hợp với Toàn Thắng. Mr Đàm lại hy vọng, Toàn Thắng sẽ viết riêng một ca khúc khác để anh có thể song ca cùng nhạc sĩ trẻ. Với riêng Hồ Quỳnh Hương, cô đánh giá cao việc một nhạc sĩ như Toàn Thắng hát tốt bài hát của mình. Cô cho rằng, Toàn Thắng hát blue jazz phiêu linh. Cả 4 giám khảo đều đồng ý cho nhạc sĩ trẻ đi tiếp vào vòng trong.</p> </td> </tr></table><table align='center' width='1' width='100%'><tr><td> <span class='storyInlinePhoto'><img src='http://c0.f21.img.vnecdn.net/2014/04/13/anh2-4013-1397401672.jpg' ></span><br><p> Chàng trai 17 tuổi Phạm Chí Thành đã mạo hiểm lựa chọn ca khúc &apos;Anh&apos;, một hit của Hồ Quỳnh Hương để tham gia cuộc thi. Nữ ca sĩ khen giọng nam cao của thí sinh, nhưng cô cũng chỉ ra, thí sinh hát nốt thấp bị &apos;nhai chữ&apos;, phát âm không rõ lời. &quot;Có rất nhiều bạn trẻ hát bài này tốt hơn em&quot;, cô nói. </p> <p> Dẫu còn nhiều hạn chế về giọng hát nhưng 3 giám khảo còn lại gồm Đàm Vĩnh Hưng, Dương Khắc Linh và Hồ Ngọc Hà đều tạo cơ hội cho Phạm Chí Thành đi tiếp. Hồ Quỳnh Hương cũng gật đầu tặng tấm vé cho chàng trai 17 tuổi.</p> </td> </tr></table><table align='center' width='1' width='100%'><tr><td> <span class='storyInlinePhoto'><img src='http://c0.f21.img.vnecdn.net/2014/04/13/anh3-4919-1397402484.jpg' ></span></td> </tr><tr><td> <p> Xuất hiện trên sân khấu, Nguyễn Thùy Dương với ngoại hình mập mạp như Siu Black khiến &apos;bộ tứ quyền lực&apos; tò mò về giọng hát. Cô sinh viên Đại học Ngoại thương đã không làm cho 4 giám khảo thất vọng với chất giọng dày và cách xử lý tinh tế trong &apos;Try&apos; của Pink.</p> <p> Hồ Ngọc Hà dí dỏm nhận xét, giọng hát, ngoại hình của Nguyễn Thùy Dương rất &apos;nặng đô&apos;. Cô nói: &quot;Đẹp, xấu không quan trọng, quan trọng là bạn hát rất duyên. Trời sinh cho bạn giọng hát tuyệt vời như thế thì bạn cứ hát thôi&quot;. Đồng quan điểm với Hà Hồ, Hồ Quỳnh Hương khen nữ sinh Ngoại thương đã tỏa sáng trong đêm thi bởi cô hát nốt thấp đẹp, mà hát nốt cao cũng rất sáng. &quot;Không cần đến hình thức, bạn có thể chinh phục khán giả bằng giọng hát&quot;. Thùy Dương được cả 4 giám khảo đồng thuận bước vào vòng trong. </p> </td> </tr></table><table align='center' width='1' width='100%'><tr><td> <span class='storyInlinePhoto'><img src='http://c0.f21.img.vnecdn.net/2014/04/13/anh4-3041-1397404539.jpg' ></span></td> </tr><tr><td> <p> Khương Hoàn Mỹ đang học lớp 12 trường chuyên Anh, trường Lê Hồng Phong (TP HCM). Cô gái 18 tuổi dự thi chương trình với ca khúc &apos;Turn Your Face&apos; của ca sĩ Little Mix. So với sự rụt rè trong lúc trả lời ban giám khảo, khi cất giọng, Khương Hoàn Mỹ lại rất tự tin. Đàm Vĩnh Hưng dành rất nhiều tình cảm cho Hoàn Mỹ khi nói cô có chất giọng tuyệt vời, cách xử lý như các diva: &quot;Em có tính cách nhí nhảnh, hồn nhiên nhưng lại lạnh lùng và làm mọi người kinh ngạc về giọng hát&quot;. Nhạc sĩ Dương Khắc Linh cũng có cảm giác nổi da gà trước tiết mục của cô học sinh 18 tuổi.</p> <p> Hồ Quỳnh Hương và Hồ Ngọc Hà đánh giá cao Khương Hoàn Mỹ. Hà Hồ lý giải, có thể vì là học sinh chuyên Anh, hay nghe nhạc US, UK nên cách ngân ở mỗi câu trong bài hát của thí sinh bị ảnh hưởng bởi các ca sĩ quốc tế. Cô thích điều này và ủng hộ cho thí sinh có cơ hội thể hiện bản thân ở vòng sau.</p> </td> </tr></table><p> <strong>Quỳnh Như</strong><br><em>Ảnh:</em><strong> Lý Võ Phú Hưng</strong></p> </div><br /></td></tr>",
  "KeyWords": [
    "Hồ Ngọc Hà",
    "Hồ Quỳnh Hương",
    "toàn thắng",
    "giọng hát",
    "Dương Khắc Linh",
    "nhạc sĩ",
    "hát",
    "thí sinh",
    "ca khúc",
    "giám khảo",
    "Đàm Vĩnh Hưng",
    "The X Factor",
    "Anh Thúy",
    "Mây Trắng",
    "Mỹ Lan"
  ],
  "Trends": [
    {
      "word": "Andrea Bocelli",
      "weith": "6"
    },
    {
      "word": "Đàm Vĩnh Hưng",
      "weith": "3"
    },
    {
      "word": "DJ",
      "weith": "4"
    },
    {
      "word": "fan",
      "weith": "1"
    },
    {
      "word": "Ga-la",
      "weith": "4"
    },
    {
      "word": "Guitar",
      "weith": "6"
    },
    {
      "word": "Gương mặt thân quen",
      "weith": "1"
    },
    {
      "word": "hit",
      "weith": "2"
    },
    {
      "word": "Hồ Ngọc Hà",
      "weith": "5"
    },
    {
      "word": "Hoài Linh",
      "weith": "6"
    },
    {
      "word": "Minh Thuận",
      "weith": "1"
    },
    {
      "word": "MV",
      "weith": "2"
    },
    {
      "word": "Mỹ Tâm",
      "weith": "6"
    },
    {
      "word": "Phương Linh",
      "weith": "4"
    },
    {
      "word": "Phương Thanh",
      "weith": "2"
    },
    {
      "word": "Phương Vy",
      "weith": "6"
    },
    {
      "word": "sexy",
      "weith": "3"
    },
    {
      "word": "Shayne Ward",
      "weith": "1"
    },
    {
      "word": "show",
      "weith": "5"
    },
    {
      "word": "The X Factor",
      "weith": "4"
    },
    {
      "word": "Thu Minh",
      "weith": "1"
    },
    {
      "word": "Thu Thủy",
      "weith": "6"
    },
    {
      "word": "Thủy Tiên",
      "weith": "4"
    },
    {
      "word": "Trịnh Công Sơn",
      "weith": "6"
    },
    {
      "word": "Văn Mai Hương",
      "weith": "5"
    },
    {
      "word": "video clip",
      "weith": "4"
    },
    {
      "word": "Vietnam Idol",
      "weith": "3"
    },
    {
      "word": "Vương Khang",
      "weith": "2"
    },
    {
      "word": "Vy Oanh",
      "weith": "2"
    },
    {
      "word": "YAN TV",
      "weith": "3"
    }
  ]
}