{
  "Url": "http://www.baomoi.com/Trinh-Cong-Son--Khanh-Ly-Xin-em-ngoi-yen-do/71/13554854.epi",
  "Time": "13/04/2014 23:00",
  "Title": "Trịnh Công Sơn - Khánh Ly: 'Xin em ngồi yên đó...'",
  "Category": "Tin tức > Giải trí > Âm nhạc",
  "Description": "Hôm nay, viết những dòng này, tôi chào mừng sự trở về của giọng ca Khánh Ly hòa quyện vào lời ca bất hủ của một nhạc sĩ mà tôi ngưỡng mộ. Bởi những ca từ đẹp ấy thực sự đi theo tôi từ ngày còn nhỏ tuổi cho đến bây giờ...",
  "Content": "<tr><td><div> <span class='storyInlinePhoto'><img src='http://motthegioi.vn/Uploaded/anhdu/2014_04_13/MTG%20khanh%20ly_MVZW.jpg.ashx?width=798&height=350&crop=auto' ></span> </div> <div><p><span>1. Nghe tin chị Khánh Ly về hát ở Hà Nội vào tháng 5 này, tôi rất mừng<strong>.</strong></span><br /></p> <p>Cách đây gần 20 năm, tôi, anh Trịnh Công Sơn và chị Khánh Ly có ăn cơm với nhau vài lần. Qua câu chuyện cùng anh chị, tôi đã nhắc lại những kỷ niệm của mình về nhạc của anh Sơn và giọng ca chị Khánh Ly đã theo tôi suốt thời tuổi trẻ của mình... </p> <div>Chúng tôi trao đổi thân mật như những người trong gia đình. Trong câu chuyện anh Sơn có lặp lại một ý: Làm sao Nguyễn Công Khế tổ chức để Mai (tên thật của chị Khánh Ly) về hát ở Việt Nam ít nhất một lần. </div> <div>Tôi thấy ý anh Sơn thật hay. Chị Mai có vẻ rất đồng tình và mong muốn. Bởi vì không có người nghệ sĩ nào mà lại không muốn hát trên quê hương mình cho chính đồng bào mình nghe. </div> <div> <div> <table width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://motthegioi.vn/Uploaded/anhdu/2014_04_13/mtgtrinhcongson_htpm.jpg?width=600' ></span></td> </tr> <tr> <td> <div><em>Tử trái qua: Ca sĩ Minh Đức, nhà báo Nguyễn Công Khế, nhạc sĩ Trịnh Công Sơn, Nguyệt My và nhà văn Lữ Quỳnh </em></div> </td> </tr> </table> </div> <div><span>Trường hợp chị Khánh Ly thì lại càng như vậy. Chị sinh ra, lớn lên, hát cho cộng đồng, cho giới trẻ. Và được yêu mến là do chị hát ca khúc Da Vàng và một số bản nhạc tình ca do Trịnh Công Sơn viết gần như dành cho giọng ca thiên phú của chị.</span><br> </div> </div> <p> “<em>Mẹ ngồi ru con đong đưa võng buồn, đong đưa phận mình…</em></p> <p><em> Mẹ ngồi trăm năm như thân tượng buồn để lại quê hương</em>…” </p> <div>Để lại một quê hương: chiến tranh tàn phá, con người nghi ngại với nhau... Để lại một “<em>ruộng đồng trơ gốc rạ, một đàn bò không luống cỏ…</em>”... Để lại một cuộc chiến tranh hủy diệt khốc liệt và nỗi đau chia cắt dân tộc...</div> <div><span>***<br> </span></div> <div><span>2. Thời gian trôi qua rất nhanh. Mấy năm sau, anh Sơn mất. Lúc đó, điện thoại của tôi reo lên. Tôi bật máy nghe: Có tiếng còi hụ của xe cứu thương và tiếng nấc nghẹn ngào của ca sĩ Trịnh Vĩnh Trinh. Tôi tắt máy và không dám nghe tiếp. Biết rằng, Trịnh Công Sơn đã giã từ thế giới con người mà ông đã từng đi qua “</span><em>giữa nhân loại đớn đau</em><span>” này.</span></div> <div><span>Vào ngày 01/04/2001, từ Gò Vấp, trên căn nhà của mẹ tôi, tôi vội vàng quay về 47C Phạm Ngọc Thạch. Thế là anh Trịnh Công Sơn đã ra đi thật rồi. </span> </div> <div>Một kiếp người. </div> <div>Và trời đất đã trả lời cho anh câu hỏi này: “<em>Còn bao lâu cho thiên thu xuống trên thân này</em>…”. </div> <div>Anh đã đi và để lại cho đời một gia sản âm nhạc lớn mà tôi không biết đến bao giờ người đời mới thôi cất lên tiếng hát tình yêu độ lượng và tha thiết lứa đôi? Và tình yêu quê hương bất tử đến não lòng nhưng vô cùng lớn lao trong nhạc của anh... </div> <div>***<br> </div> <p><span>3. Chiến tranh, hòa bình và quê hương. Tình yêu và thân phận con người. Đến bao giờ thì chúng ta mới giải đáp hết được ngôn ngữ thơ trong âm nhạc của ông.</span></p> <div>Ông hiểu thân phận con người từ khi đứa bé mới sinh ra đời “<em>Trẻ thơ ơi, tin buồn từ ngày mẹ cho mang nặng kiếp người</em>”. Và ông rất nhân bản, hồn nhiên trong tình yêu, khi: “<em>Yêu em yêu luôn tình phụ, yêu em lòng chợt từ bi bất ngờ…” </em>. Hay là “X<em>in em ngồi yên đó, tôi tìm cuộc tình cho”. </em> </div> <div>Người phụ nữ nào được Trịnh Công Sơn yêu hoặc yêu Trịnh Công Sơn là một niềm hạnh phúc lớn bởi vì ông lý giải rằng: </div> <div>“<em>Em rất xinh đẹp, tôi là người phải đi tìm tình yêu cho em chứ không phải em phải cất công đi tìm. Và dù rằng, em có phụ tôi thì tôi cũng chẳng bao giờ oán giận gì mà tôi còn có trách nhiệm đương nhiên yêu luôn cuộc tình phụ của em...</em>”. </div> <div>Một con người nhân ái như vậy lại sống rất ngắn ngủi trên cõi trần gian giới hạn này. Và như tôi đã nói, đời sống ngắn ngủi của ông đã để lại cho chúng ta tình yêu của nghìn năm và những lời thơ bất hủ trong nhạc của ông dành cho hậu thế!</div> <div> <div> <div> <table width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://motthegioi.vn/Uploaded/anhdu/2014_04_13/mtgtrinhcongson%20(2)_gboi.jpg?width=600' ></span></td> </tr> <tr> <td><em> Nhà báo Nguyễn Công Khế (bìa trái) và nhạc sĩ Trịnh Công Sơn (bìa phải) trong đêm nhạc hát Ca khúc da vàng chủ đề “Người con gái Việt Nam” tại Đà Nẵng 1998. Đêm nhạc mà Nhạc sĩ đánh giá rằng đến thời điểm đó, chưa có live show nào dành cho ông hay và hoành tráng như vậy! Chương trình do Báo Thanh Niên và thành phố Đà Nẵng tổ chức.</em></td> </tr> </table> </div> </div> </div>     <div><span>4. Làm thế nào để thực hiện cho giọng ca của Khánh Ly được về hát trên quê hương của mình như anh Sơn và chị Khánh Ly mong muốn?</span></div> <div><span>Tôi đã đến miền Nam California, đến nhà gặp anh Nguyễn Hoàng Đoan, chồng chị và Khánh Ly không dưới vài lần để bàn việc này.</span></div> <div>Tất cả chúng tôi đều thích thú và mong muốn nguyện vọng này sớm thành hiện thực. Cách đây nhiều năm, tôi cũng đã thăm dò và nói ý kiến này với các Thứ trưởng và Bộ trưởng Bộ Văn hóa và cả lãnh đạo của Bộ Công an có trách nhiệm trong việc này. </div> <div>Tôi nói cả ý định của tôi cũng như nhạc sĩ Trịnh Công Sơn lúc sinh thời có tính đến show diễn này. Họ ủng hộ và nói rằng thời điểm nào thực hiện thì báo cho họ biết.</div> <div>***<br> </div> <div>5.Cách đây một vài năm thôi, tôi và gia đình anh Sơn (đại diện là chị Trịnh Vĩnh Trinh và chồng là anh Nguyễn Trung Trực) đã có ý định muốn thực hiện nguyện vọng này của nhạc sĩ Trịnh Công Sơn. Chúng tôi đã bàn trực tiếp với chị Khánh Ly và anh Đoan để thực hiện và có vẻ như hai bên đã đồng ý hoàn toàn trên nguyên tắc. </div> <div>Tôi đã giao cho bên gia đình Trịnh Công Sơn lo phần liên lạc, lo việc thực hiện hợp đồng, còn chúng tôi lo phần tổ chức. <em>Tập đoàn Truyền thông Thanh Niên</em> và tôi đã đặt và giao cho đạo diễn Quang Dũng (người mà tôi cho là hiểu Trịnh Công Sơn nhiều nhất trong giới đạo diễn, và anh Sơn từng phổ bài thơ <em>Mẹ đi vắng </em>của Dũng thành một ca khúc thiếu nhi rất hay) thực hiện 5 show ở Huế, Sài Gòn, Hà Nội, Cần Thơ, Đà Lạt. Và tổ chức hát miễn phí cho sinh viên ở những thành phố lớn đúng với tinh thần cộng đồng của nhạc Trịnh Công Sơn. </div> <div>Đạo diễn Quang Dũng đã chuẩn bị và báo cho tôi biết kinh phí tổ chức với một số tiền khá lớn dù lúc đó trong điều kiện chung kinh tế khó khăn nhưng chúng tôi vẫn quyết định làm. Tôi đã chuẩn bị mọi thứ về công tác tổ chức và tài chính và gửi email cuối cùng để vào lịch chương trình cụ thể.</div> <div>Một ngày sau, anh Đoan và chị Khánh Ly cảm ơn và báo cụ thể rằng, từ thời điểm đó (tháng 2 năm đó), chị Khánh Ly phải bận rất nhiều chương trình, hẹn lại một dịp khác. </div> <div>***<br> </div> 6.Sau đó, tôi cũng được biết Bến Thành Audio của anh Huỳnh Tiết và bên Đồng Dao cũng là nhà tổ chức cho chị Khánh Ly về hát bây giờ và có một đơn vị phía Bắc nữa cũng đã bàn thảo và có đơn vị đã có hợp đồng với chị Khánh Ly cho nên việc không thành. <div> <div> <div><em>Nhà báo Nguyễn Công Khế: </em> <div> <table width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://motthegioi.vn/Uploaded/anhdu/2014_04_13/mtgkhanhly_tmzg.jpg?width=600' ></span></td> </tr> <tr> <td><em><span>Tác giả bài viết và ca sĩ Khánh Ly</span><br> </em></td> </tr> </table> </div> <div> <p><em><strong>'Chúc chị Khánh Ly thành công theo những gì chúng ta mong đợi...'</strong></em></p> </div> </div> Tôi nghĩ rằng việc gia đình anh Trịnh Công Sơn và chúng tôi muốn làm một show xuyên Việt với giọng hát của chị Khánh Ly dành cho đông đảo khán giả yêu mến nhạc sĩ Trịnh Công Sơn và giọng ca của chị là một việc làm đầy trách nhiệm và tình cảm, chứ chưa bao giờ vì mục đích kinh doanh. </div> <div>Nếu chúng tôi công bố số kinh phí do đạo diễn Quang Dũng đề nghị lúc đó cho mọi người biết, thì sẽ thấy là chúng tôi chấp nhận một sự đầu tư nghiêm túc cho chương trình nghệ thuật này đến mức nào.</div> <div>***<br> </div> <p>7.Hôm nay, viết những dòng này, tôi chào mừng sự trở về của giọng ca Khánh Ly hòa quyện vào những lời ca bất hủ của một nhạc sĩ mà tôi ngưỡng mộ, và những ca từ đẹp ấy thực sự đi theo tôi từ những ngày còn nhỏ tuổi đến bây giờ - những lời ca não nuột trong chiến tranh hay reo vui trên cánh đồng lúa của quê hương tôi chờ đón ngày thanh bình. </p> <p>Chúc chị Khánh Ly thành công theo những gì chúng ta mong đợi!... </p> <div><strong>Nguyễn Công Khế</strong></div> <div><em>Ảnh TL</em></div> </div></div><br /></td></tr>",
  "KeyWords": [
    "Trịnh Công Sơn",
    "Nguyễn Công Khế",
    "hát",
    "nhạc sĩ",
    "giọng ca",
    "quê hương",
    "tình yêu",
    "lời ca",
    "tình phụ",
    "Quang Dũng",
    "yêu",
    "Hà Nội",
    "Minh Đức",
    "Da Vàng",
    "Trịnh Vĩnh Trinh"
  ],
  "Trends": [
    {
      "word": "Andrea Bocelli",
      "weith": "6"
    },
    {
      "word": "Đàm Vĩnh Hưng",
      "weith": "3"
    },
    {
      "word": "DJ",
      "weith": "4"
    },
    {
      "word": "fan",
      "weith": "1"
    },
    {
      "word": "Ga-la",
      "weith": "4"
    },
    {
      "word": "Guitar",
      "weith": "6"
    },
    {
      "word": "Gương mặt thân quen",
      "weith": "1"
    },
    {
      "word": "hit",
      "weith": "2"
    },
    {
      "word": "Hồ Ngọc Hà",
      "weith": "5"
    },
    {
      "word": "Hoài Linh",
      "weith": "6"
    },
    {
      "word": "Minh Thuận",
      "weith": "1"
    },
    {
      "word": "MV",
      "weith": "2"
    },
    {
      "word": "Mỹ Tâm",
      "weith": "6"
    },
    {
      "word": "Phương Linh",
      "weith": "4"
    },
    {
      "word": "Phương Thanh",
      "weith": "2"
    },
    {
      "word": "Phương Vy",
      "weith": "6"
    },
    {
      "word": "sexy",
      "weith": "3"
    },
    {
      "word": "Shayne Ward",
      "weith": "1"
    },
    {
      "word": "show",
      "weith": "5"
    },
    {
      "word": "The X Factor",
      "weith": "4"
    },
    {
      "word": "Thu Minh",
      "weith": "1"
    },
    {
      "word": "Thu Thủy",
      "weith": "6"
    },
    {
      "word": "Thủy Tiên",
      "weith": "4"
    },
    {
      "word": "Trịnh Công Sơn",
      "weith": "6"
    },
    {
      "word": "Văn Mai Hương",
      "weith": "5"
    },
    {
      "word": "video clip",
      "weith": "4"
    },
    {
      "word": "Vietnam Idol",
      "weith": "3"
    },
    {
      "word": "Vương Khang",
      "weith": "2"
    },
    {
      "word": "Vy Oanh",
      "weith": "2"
    },
    {
      "word": "YAN TV",
      "weith": "3"
    }
  ]
}