{
  "Url": "http://www.baomoi.com/Hat-o-ao-lang/71/13554751.epi",
  "Time": "13/04/2014 22:28",
  "Title": "Hát ở “ao làng”",
  "Category": "Tin tức > Giải trí > Âm nhạc",
  "Description": "Công nghệ biểu diễn hiện đại là một lợi thế mà ca sĩ trên thế giới đang tận dụng triệt để nhưng ở Việt Nam là thứ xa xỉ",
  "Content": "<tr><td><p>Dẫu biết so sánh công nghệ giải trí của Việt Nam với thế giới là khập khiễng nhưng cứ mỗi lần chứng kiến những gì diễn ra ở các sô diễn có nghệ sĩ quốc tế trình diễn, những ai quan tâm không khỏi chạnh lòng.</p> <p><strong>Kính nể</strong></p> <p>Shayne Ward không phải là cái tên được tìm kiếm nhiều trên mạng hay được săn đón trong các buổi diễn. Thậm chí, anh không có nhiều hoạt động nổi bật so với thời vừa giành ngôi vị quán quân từ cuộc thi The X-Factor của Anh năm 2005. Đã lâu, công chúng không còn nhắc đến và giới trẻ thời này gần như không biết đến anh. Nhưng trong vai trò khách mời đặc biệt của Yan Beatfest - lễ hội âm nhạc dã ngoại lần đầu tiên tổ chức tại Việt Nam diễn ra vào ngày 12-4 tại sân vận động Phú Thọ (TP HCM )- Shayne Ward làm thỏa lòng khán thính giả. Hơn hết, anh chứng tỏ đẳng cấp chuyên nghiệp của mình. Một sân khấu ngoài trời với hệ thống âm thanh không ổn định nhưng tiếng hát live (giọng hát thật) của Shayne Ward vẫn vang lên trong vắt như những gì công chúng từng được nghe qua các bản ghi âm của anh (theo tỉ lệ 7-10).</p> <span class='storyInlinePhoto'><img src='http://nld.vcmedia.vn/2014/8-9-PhVy-e58b4.jpg' ></span><br /> Shayne và Phương Vy trình diễn trong đêm Yan Beatfest - lễ hội âm nhạc dã ngoại Ảnh: KIM KHÁNH<br /> <br /> <p>Thành công này không hoàn toàn từ giọng hát của Shayne Ward. Đi theo chuyến lưu diễn của Shayne lần này ở Việt Nam, mà chắc chắn ở tất cả các chương trình biểu diễn khác trên thế giới, là kỹ thuật viên điều chỉnh âm thanh. Sự cộng hưởng của giọng hát hay, kỹ thuật giỏi cùng sự hỗ trợ của công nghệ tốt, Shayne Ward mang lại sự thỏa mãn cho khán giả qua tất cả tiết mục biểu diễn của anh.</p> <p>Trong khi đó, ca sĩ Việt Nam lại bỏ quên hoặc không nghĩ đến sự hỗ trợ cần thiết của phương tiện kỹ thuật nên chẳng ai quan tâm đến nhân viên kỹ thuật âm thanh hỗ trợ cho tiết mục biểu diễn của mình ngoài nhân viên chung của chương trình do nhà tổ chức chỉ định. Nhìn lại tất cả chương trình biểu diễn trên sân khấu quảng trường từng diễn ra trước đây, ca sĩ chúng ta hát không tệ nhưng cứ đến bài thứ ba là đuối sức vì vừa hát vừa phải gồng mình để đối phó với dàn âm thanh gắn ở sân khấu ngoài trời vốn không chất lượng. Nếu có được một nhân viên kỹ thuật âm thanh giỏi có thì mọi việc sẽ được chuyển biến theo chiều hướng tốt hơn.</p> <p>Ca sĩ Việt Nam thường hết lời ca ngợi sự chuyên nghiệp của ca sĩ quốc tế sau mỗi đêm diễn chung nhưng bản thân họ lại không ý thức được rằng công nghệ biểu diễn hiện đại là một lợi thế mà ca sĩ trên thế giới đang tận dụng triệt để. Vì thiếu công nghệ hỗ trợ nên mỗi khi đứng chung sân khấu với nghệ sĩ quốc tế, ca sĩ Việt Nam luôn mờ nhạt.</p> <p><strong>Sân khấu “chuồng gà”</strong></p> <p>Chương trình HEC festival Korea 2014 vừa diễn ra tại sân vận động Quân khu 7 (TP HCM) với sự tham gia biểu diễn của 4 nhóm nhạc Hàn Quốc, trong đó đình đám nhất là SNSD và 2PM, được xem là thành công về mặt khán giả. Chỉ có điều, đêm nhạc để lại nhiều suy nghĩ cho giới chuyên môn về “sân khấu quá tệ”.</p> <p>Không kể đến việc phải hát nhép (phần lớn) các tiết mục trình diễn, sân khấu quá tệ là một trong những nguyên nhân khiến nghệ sĩ không mấy hào hứng.</p> <p>Sân khấu ở sân vận động có sức chứa 10.000 khán giả hẳn nhiên phải là sân khấu hoành tráng, một sân khấu cực lớn đủ để khán giả ngồi trên khán đài vẫn theo dõi tốt chương trình. Và đây rõ ràng là một yêu cầu bắt buộc cho các chương trình biểu diễn ở sân vận động, đặc biệt là những chương trình biểu diễn của các ca sĩ quốc tế. Thống kê lại những chương trình đã diễn ra tại Việt Nam, không thể phủ nhận các sân khấu đều rất hoành tráng về mặt kích thước nhưng lại quá chán về mặt dàn dựng. Minh chứng rõ nét nhất là chương trình HEC festival. Ánh sáng thiếu, âm thanh quá tệ và tất nhiên, các tiết mục biểu diễn cũng chẳng có chút đầu tư dàn dựng nào, cảm nhận chung của khán giả chính là chương trình không có bàn tay sáng tạo của đạo diễn (mặc dù thực tế là có người làm đạo diễn). Hiệu ứng duy nhất của đêm nhạc là sự cỗ vũ của khán giả và hết. Điều này lý giải vì sao một số cư dân mạng chia sẻ rằng “ca sĩ Hàn Quốc đến Việt Nam biểu diễn như ca sĩ Việt đi hát sân khấu chuồng gà”. Nhận xét này có ý ám chỉ sân khấu quá tệ ở HEC festival Korea 2014 nghe hơi quá lời nhưng nhận được ý kiến đồng thuận của nhiều người. Đây cũng là lời giải cho câu hỏi vì sao ca sĩ quốc tế ít khi đến Việt Nam biểu diễn.</p> <p>Kỳ tới: Thoát bằng cách nào?</p> <p><strong>Hiệu ứng sân khấu: Xa xỉ</strong></p> <p>Tính đến thời điểm hiện tại, ngoài chương trình biểu diễn của Bi/Rain và Super Junior ở Việt Nam có tính hoành tráng thực sự theo nghĩa đen thì hầu hết những chương trình khác thường bị tối giản về khâu dàn dựng sân khấu, kể cả những chương trình liên hoan âm nhạc do các nhãn hàng đứng ra tổ chức. Điều này hoàn toàn dễ hiểu bởi live show của Bi/Rain hay Super Junior được đưa sang theo đúng chuẩn khuôn mẫu mà live show này diễn ra ở những nơi khác trên thế giới. Điều này được quy định rõ ràng trong hợp đồng ký kết giữa phía Việt Nam với Hàn Quốc khi muốn đem live show này về Việt Nam. Ngược lại, với những chương trình mời nghệ sĩ (thường qua thời kỳ đỉnh cao) hay đại nhạc hội, vấn đề sân khấu chưa bao giờ thỏa mãn nhãn quan người xem. Sự thiếu thốn những thiết bị âm thanh, ánh sáng hiện đại làm cho hiệu ứng sân khấu trở thành xa xỉ.</p><br /></td></tr>",
  "KeyWords": [
    "sân khấu",
    "Shayne Ward",
    "biểu diễn",
    "ca sĩ",
    "Hec",
    "chuồng gà",
    "âm thanh",
    "tiết mục",
    "xa xỉ",
    "Festival",
    "khán giả",
    "show diễn",
    "The X Factor",
    "Phú Thọ",
    "TP HCM"
  ],
  "Trends": [
    {
      "word": "Andrea Bocelli",
      "weith": "6"
    },
    {
      "word": "Đàm Vĩnh Hưng",
      "weith": "3"
    },
    {
      "word": "DJ",
      "weith": "4"
    },
    {
      "word": "fan",
      "weith": "1"
    },
    {
      "word": "Ga-la",
      "weith": "4"
    },
    {
      "word": "Guitar",
      "weith": "6"
    },
    {
      "word": "Gương mặt thân quen",
      "weith": "1"
    },
    {
      "word": "hit",
      "weith": "2"
    },
    {
      "word": "Hồ Ngọc Hà",
      "weith": "5"
    },
    {
      "word": "Hoài Linh",
      "weith": "6"
    },
    {
      "word": "Minh Thuận",
      "weith": "1"
    },
    {
      "word": "MV",
      "weith": "2"
    },
    {
      "word": "Mỹ Tâm",
      "weith": "6"
    },
    {
      "word": "Phương Linh",
      "weith": "4"
    },
    {
      "word": "Phương Thanh",
      "weith": "2"
    },
    {
      "word": "Phương Vy",
      "weith": "6"
    },
    {
      "word": "sexy",
      "weith": "3"
    },
    {
      "word": "Shayne Ward",
      "weith": "1"
    },
    {
      "word": "show",
      "weith": "5"
    },
    {
      "word": "The X Factor",
      "weith": "4"
    },
    {
      "word": "Thu Minh",
      "weith": "1"
    },
    {
      "word": "Thu Thủy",
      "weith": "6"
    },
    {
      "word": "Thủy Tiên",
      "weith": "4"
    },
    {
      "word": "Trịnh Công Sơn",
      "weith": "6"
    },
    {
      "word": "Văn Mai Hương",
      "weith": "5"
    },
    {
      "word": "video clip",
      "weith": "4"
    },
    {
      "word": "Vietnam Idol",
      "weith": "3"
    },
    {
      "word": "Vương Khang",
      "weith": "2"
    },
    {
      "word": "Vy Oanh",
      "weith": "2"
    },
    {
      "word": "YAN TV",
      "weith": "3"
    }
  ]
}