{
  "Url": "http://www.baomoi.com/Them-nhieu-loai-xe-sap-phai-nop-thue-duong/145/13553754.epi",
  "Time": "13/04/2014 18:15",
  "Title": "Thêm nhiều loại xe sắp phải nộp “thuế đường”",
  "Category": "Tin tức > Ô tô-Xe máy",
  "Description": "Ngoài các loại ôtô, xe máy đang phải nộp Quỹ Bảo trì đường bộ hiện nay, theo quy định của Bộ Tài chính, tới đây sẽ có thêm nhiều phương tiện khác cũng phải nộp thuế đường bộ khi lưu hành.",
  "Content": "<tr><td><p align='justify'> <strong> <br></strong> <p><p align='justify'>  <a><p align='justify'></a>  <a><p align='justify'></a>  <a></a><br> Bộ Tài chính vừa hoàn thiện Dự thảo Thông tư hướng dẫn chế độ thu, nộp, quản lý và sử dụng phí sử dụng đường bộ theo đầu phương tiện thay thế Thông tư số 197/2012/TT-BTC ngày 15/11/2012. <br>Điểm đáng chú ý trong dự thảo thông tư lần này là ngoài các phương tiện ô tô, xe máy đang phải nộp thuế Bảo trì đường bộ hiện nay, dự thảo bổ sung một số đối tượng phải nộp thuế gồm: các loại xe buýt vận tải hành khách công cộng; Xe chở hàng 4 bánh có gắn động cơ một xy lanh; Xe đầu kéo có trọng lượng bản thân cộng trọng lượng cho phép kéo theo đến dưới 19.000 kg ; Xe đầu kéo có trọng lượng bản thân cộng với trọng lượng cho phép kéo theo từ 27.000 kg đến dưới 40.000 kg; Xe ô tô đầu kéo có trọng lượng bản thân cộng với trọng lượng cho phép kéo theo từ 40.000 kg trở lên... <br>Cụ thể, theo dự thảo thông tư mới, tới đây các loại xe buýt vận tải hành khách công cộng; Xe chở hàng 4 bánh có gắn động cơ một xy lanh sẽ phải nộp mức thuế giống với xe chở người dưới 10 chỗ (trừ xe đăng ký tên cá nhân); xe tải, xe ô tô chuyên dùng có trọng lượng toàn bộ dưới 4.000 kg đang thu hiện nay là: 180.000 đồng/tháng và 2.160.000 đồng/năm.<br>Xe đầu kéo có trọng lượng bản thân cộng trọng lượng cho phép kéo theo đến dưới 19.000 kg phải nộp như xe chở người từ 40 chỗ trở lên; xe tải, xe ô tô chuyên dùng có trọng lượng toàn bộ từ 13.000kg đến dưới 19.000 kg là 590.000 đồng/tháng và 7.080.000 đồng/năm. <br>Xe đầu kéo có trọng lượng bản thân cộng trọng lượng cho phép kéo theo từ 19.000 đến dưới 27.000 kg phải nộp như xe tải, xe ô tô chuyên dùng có trọng lượng toàn bộ từ 19.000 kg đến dưới 27.000 kglà 720.000 đồng/tháng và 8.640.000 đồng/năm.<br>Xe ô tô đầu kéo có trọng lượng bản thân cộng với trọng lượng cho phép kéo theo từ 40.000 kg trở lên là 1.430.000 đồng/tháng và 17.160.000 đồng/năm...<br> <table bordercolor='ivory' align='center' width='100%'><tr><td bgcolor='#ffffff'> <span class='storyInlinePhoto'><img src='http://images.vnmedia.vn/images_upload/2014/vnm_2014_7033491.gif' ></span> </td></tr><tr><td bgcolor='#ffffff'><p align='center'> Ngoài các loại ô tô, xe máy đang phải nộp Quỹ Bảo trì đường bộ hiện nay, tới đây sẽ có thêm nhiều phương tiện khác cũng phải nộp thuế này. Ảnh: Tùng Nguyễn </p></td></tr></table><br> <strong>Người dân có thể nộp phí đường bộ qua bưu điện<br></strong><br>Một trong những điểm đáng lưu ý khác trong dự thảo thông tư lần này là trước đây việc thu thuế Bảo trì đường bộ đối với mô tô, xe máy được giao cho UBND xã, phường, thị trấn các địa phương, sau đó giao cho tổ dân phố thực hiện thu thì lần này, dự thảo đưa ra quy định các bưu điện cũng là cơ quan thu phí. <br>Theo đó, trong trường hợp nếu việc thu phí được giao cho các bưu điện thì UBND cấp xã chỉ đạo tổ dân phố (hoặc thôn) hướng dẫn kê khai phí sử dụng đường bộ đối với mô tô, xe máy của chủ phương tiện trên địa bàn theo mẫu gửi bưu điện và phối hợp với bưu điện đôn đốc chủ phương tiện khai, nộp phí và xử lý trường hợp chủ phương tiện không thực hiện khai, nộp phí. <br>Đặc biệt, trước những thắc mắc của người dân về việc xe không sử dụng vẫn phải nộp thuế, lần này dự thảo thông tư quy định, đối với xe kinh doanh vận tải thuộc các hợp tác xã, doanh nghiệp kinh doanh vận tải (gọi chung là doanh nghiệp) tạm dừng lưu hành liên tục từ 30 ngày trở lên sẽ được hoàn thuế đường bộ.<br>Khi tạm dừng lưu hành, doanh nghiệp phải gửi hồ sơ cho Sở GTVT nơi cấp phép hoạt động kinh doanh vận tải, bao gồm: Đơn xin tạm dừng lưu hành theo; giấy phép kinh doanh vận tải bằng ô tô (bản sao). Sau đó, Sở GTVT có trách nhiệm kiểm tra các điều kiện: Các xe đề nghị tạm dừng lưu hành là xe kinh doanh vận tải và thuộc sở hữu của doanh nghiệp; thời gian đề nghị tạm dừng lưu hành của từng xe phải liên tục từ 30 ngày trở lên.<br>Trường hợp chưa đủ điều kiện thì ra thông báo trả lại doanh nghiệp để hoàn thiện lại hồ sơ. Trường hợp đủ điều kiện, Sở GTVT ký xác nhận vào Đơn xin tạm dừng lưu hành, đồng thời lập Biên bản tạm giữ Phù hiệu, Biển hiệu (nếu có).<br>Tiếp đó, doanh nghiệp lập hồ sơ nộp cho cơ quan đăng kiểm xe cơ giới bao gồm: Đơn xin nghỉ lưu hành bản chính (có xác nhận của Sở GTVT); Biên bản tạm giữ Phù hiệu, Biển hiệu (nếu có); biên lai thu phí sử dụng đường bộ (bản sao).<br>Sau đó, cơ quan đăng kiểm nhận và kiểm tra hồ sơ, nếu doanh nghiệp đã nộp phí thì sẽ được hoàn lại. Khi doanh nghiệp muốn lưu hành lại các xe đã đề nghị tạm dừng lưu hành thực hiện các thủ tục có liên quan để lưu hành lại xe.<br>Hiện dự thảo thông tư này đang được Bộ Tài chính lấy ý kiến các cơ quan, Bộ, ngành trước khi trình Thủ tướng Chính phủ quyết định. </p> </p> <BR> <p align='right'> Tùng Nguyễn </p><br /></td></tr>",
  "KeyWords": [
    "trọng lượng",
    "lưu hành",
    "đường bộ",
    "dự thảo",
    "vận tải",
    "nộp thuế",
    "thông tư",
    "kéo theo",
    "Sở Giao thông Vận tải",
    "bảo trì",
    "phương tiện",
    "Bộ Tài Chính",
    "hoàn thuế",
    "giấy chứng nhận đăng ký kinh doanh",
    "Tùng Nguyễn"
  ],
  "Trends": [
    {
      "word": "BMW",
      "weith": "1"
    },
    {
      "word": "BMW X5",
      "weith": "3"
    },
    {
      "word": "Bugatti Veyron",
      "weith": "3"
    },
    {
      "word": "Chevrolet",
      "weith": "1"
    },
    {
      "word": "concept",
      "weith": "6"
    },
    {
      "word": "Corolla Altis",
      "weith": "6"
    },
    {
      "word": "Corvette",
      "weith": "6"
    },
    {
      "word": "EURO",
      "weith": "6"
    },
    {
      "word": "Ferrari",
      "weith": "6"
    },
    {
      "word": "Ford",
      "weith": "6"
    },
    {
      "word": "General Motors",
      "weith": "6"
    },
    {
      "word": "hệ dẫn động",
      "weith": "6"
    },
    {
      "word": "Honda",
      "weith": "6"
    },
    {
      "word": "hybrid",
      "weith": "6"
    },
    {
      "word": "Innova",
      "weith": "1"
    },
    {
      "word": "Lamborghini",
      "weith": "3"
    },
    {
      "word": "Land Cruiser",
      "weith": "6"
    },
    {
      "word": "Lexus",
      "weith": "6"
    },
    {
      "word": "Mercedes-Benz",
      "weith": "3"
    },
    {
      "word": "mô men",
      "weith": "6"
    },
    {
      "word": "Porsche",
      "weith": "3"
    },
    {
      "word": "Rolls-Royce",
      "weith": "3"
    },
    {
      "word": "siêu xe",
      "weith": "1"
    },
    {
      "word": "SUV",
      "weith": "6"
    },
    {
      "word": "Toyota",
      "weith": "1"
    },
    {
      "word": "Toyota Việt Nam",
      "weith": "3"
    },
    {
      "word": "Toyota Vios",
      "weith": "6"
    },
    {
      "word": "trang bị động cơ",
      "weith": "6"
    },
    {
      "word": "Volkswagen",
      "weith": "3"
    },
    {
      "word": "Yamaha",
      "weith": "2"
    }
  ]
}