{
  "Url": "http://www.baomoi.com/Cac-quyet-dinh-bao-loi-xe-dinh-dam-nhat-trong-thap-nien-qua/145/13554213.epi",
  "Time": "13/04/2014 11:36",
  "Title": "Các quyết định báo lỗi xe đình đám nhất trong thập niên qua",
  "Category": "Tin tức > Ô tô-Xe máy",
  "Description": "Trong 10 năm qua, đã có hàng loạt các quyết định báo lỗi xe lớn trên toàn thế giới. Mới đây nhất, hãng sản xuất xe hơi lớn nhất thế giới Toyota đã phải tiến hành báo lỗi 6,39 triệu chiếc xe do một loạt các vấn đề.",
  "Content": "<tr><td><div> <div> <div> <span class='storyInlinePhoto'><img src='http://img1.vietnamplus.vn/t660/Uploaded/ngtmbh/2014_04_13/GMnydailynewscom.jpg' ></span> <span>Từ tháng 1-3, GM báo lỗi 2,6 triệu chiếc Chevrolet, Pontiac và Satur. (Nguồn: nydailynews.com)<br> </span></div> <br>  <br> <br> Dưới đây là những vụ báo lỗi xe đình đám trong một thập niên trở lại đây.<br> <br> <strong> Năm 2014</strong><br> <br> Từ tháng 1-3, hãng sản xuất xe hơi Mỹ GM phải tiến hành báo lỗi 2,6 triệu chiếc Chevrolet, Pontiac và Saturn do chúng gặp phải vấn đề ở bộ phận đánh lửa có thể khiến túi khí không bung ra. Vấn đề này liên quan tới khoảng 30 vụ tai nạn làm 13 người tử vong. Lỗi này đã được biết tới từ năm 2001.<br> <br> <strong>Năm 2013</strong><br> <br> Tháng 11, hãng sản xuất xe hơi Đức Volkswagen đã phải tiến hành đợt báo lỗi lớn nhất trong lịch sử hãng này đối với 2,6 triệu chiếc xe để khắc phụ vấn đề về đèn và chất lỏng hộp số.<br> <br> Tháng 6, hãng xe Mỹ Chrysler tiến hành báo lỗi 2,7 triệu chiếc Jeep theo yêu cầu của Cơ quan quản lý an toàn giao thông đường bộ Mỹ do cơ quan này cho rằng chi tiết ở bình xăng xe có thể có nguy cơ mất an toàn.<br> <br> <strong>Năm 2012</strong><br> <br> Tháng 11, hãng Toyota tiến hành báo lỗi 2,77 triệu chiếc xe để khắc phục lỗi bơm nước và cơ chế lái.<br> <br> Tháng 10, Toyota tiến hành báo lỗi 7,43 triệu chiếc xe trên toàn thế giới do nguy cơ cháy xe từ cơ chế hoạt động của cửa sổ điều khiển điện.<br> <br> <strong>Năm 2011</strong><br> <br> Tháng 8, hãng sản xuất xe hơi Nhật Bản Honda tiến hành báo lỗi 2,25 triệu chiếc xe ở Trung Quốc và Mỹ do chúng gặp phải vấn đề ở hộp số tự động.<br> <br> <strong>Năm 2010</strong><br> <br> Tháng 10, hãng xe Nhật Bản Nissan báo lỗi 2,1 triệu chiếc xe trên toàn thế giới do chúng được trang bị các hệ thống kiểm soát động cơ bị lỗi.<br> <br> <strong>Năm 2009</strong><br> <br> Tháng 9, Toyota bắt đầu báo lỗi khoảng 10 triệu chiếc xe, chủ yếu là ở Mỹ do chúng gặp phải vấn đề về phanh và thảm trải sàn có thể khiến xe tăng tốc ngoài ý muốn.<br> <br> <strong>Năm 2005</strong><br> <br> Tháng 9, Hãng xe Mỹ Ford tiến hành báo lỗi 3,8 triệu xe tải và xe thể thao đa dụng do chúng có nguy cơ cháy liên quan tới các hệ thống kiểm soát hành trình.<br> <br> Tháng 4, GM báo lỗi hơn 2 triệu chiếc xe do chúng gặp phải vấn đề về an toàn ở đai an toàn và phanh.<br> <br> <strong>Năm 2004</strong><br> <br> Tháng 3, GM tiến hành báo lỗi khoảng 4 triệu chiếc xe tải pickup ở Canada, Mexico và Mỹ để khắc phục lỗi cáp cửa hậu.<br> <br> Trước đó, trong năm 2000 và 2001, hãng sản xuất lốp xe Mỹ Firestone đã tiến hành báo lỗi 19,5 triệu lốp xe trang bị cho các xe thể thao đa dụng của Ford sau khi xảy ra các vụ tai nạn làm hơn 200 người thiệt mạng.<br> <br> Năm 2000, hãng xe Nhật Mitsubishi cũng thừa nhận họ đã giấu nhẹm 64.000 đơn khiếu kiện từ phía khách hàng trong thời gian hơn 20 năm để tránh phải tiến hành những quyết định báo lỗi tốn kém./.  </div>  </div><br /></td></tr>",
  "KeyWords": [
    "báo lỗi",
    "General Motors",
    "nhà sản xuất ô tô",
    "hãng xe",
    "Toyota",
    "lỗi",
    "Mỹ",
    "lốp xe",
    "Chevrolet",
    "phanh",
    "xe thể thao",
    "Đức",
    "Volkswagen",
    "Daimler Chrysler",
    "Jeep"
  ],
  "Trends": [
    {
      "word": "BMW",
      "weith": "1"
    },
    {
      "word": "BMW X5",
      "weith": "3"
    },
    {
      "word": "Bugatti Veyron",
      "weith": "3"
    },
    {
      "word": "Chevrolet",
      "weith": "1"
    },
    {
      "word": "concept",
      "weith": "6"
    },
    {
      "word": "Corolla Altis",
      "weith": "6"
    },
    {
      "word": "Corvette",
      "weith": "6"
    },
    {
      "word": "EURO",
      "weith": "6"
    },
    {
      "word": "Ferrari",
      "weith": "6"
    },
    {
      "word": "Ford",
      "weith": "6"
    },
    {
      "word": "General Motors",
      "weith": "6"
    },
    {
      "word": "hệ dẫn động",
      "weith": "6"
    },
    {
      "word": "Honda",
      "weith": "6"
    },
    {
      "word": "hybrid",
      "weith": "6"
    },
    {
      "word": "Innova",
      "weith": "1"
    },
    {
      "word": "Lamborghini",
      "weith": "3"
    },
    {
      "word": "Land Cruiser",
      "weith": "6"
    },
    {
      "word": "Lexus",
      "weith": "6"
    },
    {
      "word": "Mercedes-Benz",
      "weith": "3"
    },
    {
      "word": "mô men",
      "weith": "6"
    },
    {
      "word": "Porsche",
      "weith": "3"
    },
    {
      "word": "Rolls-Royce",
      "weith": "3"
    },
    {
      "word": "siêu xe",
      "weith": "1"
    },
    {
      "word": "SUV",
      "weith": "6"
    },
    {
      "word": "Toyota",
      "weith": "1"
    },
    {
      "word": "Toyota Việt Nam",
      "weith": "3"
    },
    {
      "word": "Toyota Vios",
      "weith": "6"
    },
    {
      "word": "trang bị động cơ",
      "weith": "6"
    },
    {
      "word": "Volkswagen",
      "weith": "3"
    },
    {
      "word": "Yamaha",
      "weith": "2"
    }
  ]
}