{
  "Url": "http://www.baomoi.com/Trinh-Thinh--mot-tieng-cuoi-tri-tue/132/13554156.epi",
  "Time": "13/04/2014 19:55",
  "Title": "Trịnh Thịnh - một tiếng cười trí tuệ",
  "Category": "Tin tức > Giải trí > Sân khấu - Điện ảnh",
  "Description": "GiadinhNet - Ông Củng trong “Vợ chồng anh Lực” là vai diễn khiến khán giả nhớ đến Trịnh Thịnh như một nghệ sĩ hài tài năng. Ông vạn chài trong “Lời nguyền của dòng sông” thuyết phục khán giả rằng Trịnh Thịnh là một nghệ sĩ lớn.",
  "Content": "<tr><td><div> <p><span>Năm 1956, Trịnh Thịnh có may mắn được tham gia vào bộ phim đầu tiên của điện ảnh cách mạng Việt Nam. Đó cũng là vai diễn điện ảnh đầu tiên của ông. Chàng diễn viên tay ngang có một chút kinh nghiệm lồng tiếng phim Liên Xô nhờ giọng nói đặc biệt của mình chỉ có vai diễn phụ trong bộ phim kinh điển của điện ảnh Việt Nam “Chung một dòng sông”. Vai diễn đó không nhiều, nhưng là sự khởi đầu cho chặng đường dài của Trịnh Thịnh song hành với nghệ thuật thứ 7 ở Việt Nam. </span></p> <p><span>Sau “Chung một dòng sông”, Trịnh Thịnh có thêm các vai diễn khác trong “Vợ chồng A Phủ” (1961), “Câu chuyện quê hương” (1963), “Lửa rừng” (1966). Không có lợi thế của một kép đẹp, ông chỉ được giao các vai phụ. Nhưng ngay từ khi đó, người ta đã được chứng kiến một nghệ sĩ làm việc nghiêm túc và vô cùng tận tâm với công việc.</span></p><div><span class='storyInlinePhoto'><img src='http://giadinh.vcmedia.vn/uBrccccccccccccW5oyM6moKf40An/Image/2014/03/TrinhThinh_VCAP-7b98c.gif' ></span></div><div><span><em>Trịnh Thịnh trong phim &quot;Vợ chồng A Phủ&quot;</em></span></div><p> <p><span>NSND Trần Phương, người thủ vai A Phủ nhớ lại: Trong phim “Vợ chồng A Phủ”, Trịnh Thịnh được giao đóng vai A Sinh, người bạn của A Phủ. Tuy chỉ là vai thứ, nhưng ông vẫn cùng các diễn viên chính đi thực tế với người Mông ở Tủa Chùa hàng tháng trời. Cách sinh hoạt của người Mông đã được Trịnh Thịnh chắt lọc đưa vào vai diễn tạo ra một A Sinh không kém phần sống động, cùng hai diễn viên chính Trần Phương và Đức Hoàn đóng góp vào thành công chung của “Vợ chồng A Phủ&quot;.</span></p> <p><span>Nhưng phải đến năm 1971, Trịnh Thịnh mới có vai diễn chính ghi dấu tài năng xuất chúng của ông trong phim “Vợ chồng anh Lực”. Vai diễn hay đến nỗi, khán giả đã lấy tên của nhân vật trong phim là “ông Củng” </span><span>để gọi Trịnh Thịnh ngoài đời.</span></p> <p><span>Trong phim có cảnh ông Củng đạp xe giữa trời mưa. Khi đang quay cảnh này, người ta thấy bất ngờ ông vác xe đạp lên vai, lấy nón che yên, lấy mũ che đèn cho khỏi ướt. Cảnh diễn này không có trong kịch bản, nhưng đạo diễn phải phì cười chấp nhận vì sáng tạo thực tế mang tính đời sống quá cao. Thời bao cấp, xe đạp là gia tài lớn, &quot;người có thể ướt chứ xe không thể ướt&quot;. Cái phản xạ thông thường đó của người nghệ sĩ là kết quả của một quá trình theo dõi cuộc sống và chắt lọc chi tiết cho vai diễn. </span></p> <p><span>Với chiếc mũi to quá khổ, gương mặt hiền lành thật thà của Trịnh Thịnh lúc nào cũng như đang cười. Không những thế, Trịnh Thịnh còn có một giọng nói đặc biệt, với những âm sắc mà chỉ cần ông cất tiếng, cũng đủ gây ấn tượng với người khác.</span><span>Đó chính là cái duyên điện ảnh khiến ông dễ dàng tiếp cận với </span><span>các vai diễn hài. Nhưng cái hài của Trịnh Thịnh không xuất phát từ lợi thế đó, mà mọi cử chỉ, lời nói, cách diễn đều được ông nghiền ngẫm sáng tạo, để không trùng lặp trong các vai diễn.</span></p> <p><span>Một trong những vai diễn hài đỉnh cao của Trịnh Thịnh là vai giám đốc Trí trong phim “Dịch cười” của Đỗ Minh Tuấn. Đó là nhân vật quan liêu, xu nịnh, tham quyền cố vị, “nịnh trên nạt dưới”. Chỉ để làm vừa lòng cấp trên, mà ông huy động toàn bộ công nhân trên công trường lớn phải đi tìm chiếc nhẫn bị văng ra khỏi tay ông Tổng Giám đốc trong khi đang mải mê “chém gió”</span><span>.</span></p><div><span class='storyInlinePhoto'><img src='http://giadinh.vcmedia.vn/uBrccccccccccccW5oyM6moKf40An/Image/2014/03/TrinhThinh_dichcuoi-7b98c.jpg' ></span></div><div><span><em>Trịnh Thịnh trong phim &quot;Dịch cười&quot;</em></span></div><p> <p><span>Sự ngờ nghệch sở trường trong cách diễn của Trịnh Thịnh được kết hợp với những chi tiết đắt giá mà ông thể hiện để nêu bật tính tham lam, láu cá, thủ đoạn và hủ lậu của vị giám đốc này. Ở cảnh cao trào của bộ phim, giám đốc Trí được tiễn về hưu, ông rút con dấu gói trong khăn mùi-xoa từ túi quần ra chỉ thẳng vào người thay thế mà thách: “Tôi đố anh chiếm cái ghế của tôi đấy. Con dấu đây này!”. Sự bẽ bàng trên gương mặt, pha chút thiểu não kèm sự ranh mãnh tiểu nhân được Trịnh Thịnh lột tả không thể sống động hơn.</span></p> <p><span>Vai diễn đó của Trịnh Thịnh đến nay vẫn còn giữ nguyên tính thời sự.</span></p> <p><span>Nhưng Trịnh Thịnh không chỉ diễn giỏi các vai hài.</span></p> <p><span>Mở đầu phim “Dịch cười”, đạo diễn Đỗ Minh Tuấn đã để cảnh Trịnh Thịnh cởi trần ngồi thiền ở nhà. Đoàn phim đến mời ông vào vai diễn hài kế tiếp, nhưng ông từ chối vì không muốn cứ mãi “mua vui thiên hạ”. Một người trong đoàn phim nói: “Ông ấy sao đóng được vai tử tế?”. Trịnh Thịnh - diễn viên đã vùng dậy: “Sao, tôi không làm ai rơi nước mắt được à? Mà cứ bắt tôi làm vai hài suốt đời?</span><span>Sống làm gì nữa, thà chết đi cho xong!”. Trịnh Thịnh–diễn viên đã khóc, những giọt nước mắt tức giận và ai oán.</span></p> <p><span>Đó không chỉ là tâm sự của nhân vật người diễn viên trong phim, mà là suy nghĩ trong đời thực của Trịnh Thịnh–nghệ sĩ. Ông đã làm được điều đó trong vai diễn để đời trong bộ phim “Lời nguyền của dòng sông” của đạo diễn Khải Hưng.</span></p> <p><span>Bộ phim này được NSND Khải Hưng chuyển thể từ truyện ngắn “Mùa hoa cải trên sông” của Nguyễn Quang Thiều gây xôn xao văn đàn đầu thập niên 1990. Những ai đã đọc truyện ngắn này đều băn khoăn khi vai ông già vạn chài bắt cả gia đình sống trên chiếc thuyền giữa dòng sông – một nhân vật bi kịch được trao cho Trịnh Thịnh. Nhưng Khải Hưng đã chứng tỏ ông không</span><span>hề nhầm.</span></p><p><span>Trịnh Thịnh đã thuyết phục khán giả tin rằng người đàn ông trên chiếc thuyền giữa dòng ôm </span><span> mối thù dai dẳng từ quá khứ, trở thành người cha độc đoán bắt con cái phải sống trong thế giới cô lập mà mình tự tạo ra là có thật. Không những thế, diễn xuất của Trịnh Thịnh còn đủ sức đẩy cái kết mà đạo diễn thêm vào bộ phim – ông già tự tử, trung thành với mối hận của mình, nhưng mở đường cho các con thoát khỏi kiếp sống tù túng.</span></p><div><span class='storyInlinePhoto'><img src='http://giadinh.vcmedia.vn/uBrccccccccccccW5oyM6moKf40An/Image/2014/03/TrinhThinh_Loinguyencuadongsong-7b98c.jpg' ></span></div><div><span><i>Trịnh Thịnh trong phim &quot;Lời nguyền của dòng sông&quot;</i></span></div><p><p><span>Diễn xuất tuyệt vời của Trịnh Thịnh đã giúp &quot;</span>Lời nguyền của dòng sông&quot;<span> - bộ phim mang tính biểu tượng của thời kỳ đổi mới - đoạt giải Phim xuất sắc nhất tại LHP Brucxen, Bỉ năm 1992.</span></p><p>Trịnh Thịnh từng tâm sự: “Tôi xuất hiện không phải để hài, mà để gửi gắm tâm trạng bi hài của tôi, của một cõi người đến những cõi người!”. Với sự nghiệp diễn xuất không quá lớn, nhưng không bao giờ chịu thỏa hiệp với những vai diễn làng nhàng, ông đã theo đuổi được ước mơ của mình và ghi dấu ấn trong lòng khán giả là một nghệ sĩ lớn.</p> <p>Vĩnh biệt ông - một nghệ sĩ có tiếng cười trí tuệ.</p><p><strong>Vũ Mạnh Cường</strong></p> </div><br /></td></tr>",
  "KeyWords": [
    "Trịnh Thịnh",
    "vai diễn",
    "hài",
    "dòng sông",
    "phim",
    "lời nguyền",
    "nghệ sĩ",
    "Khải Hưng",
    "vợ chồng",
    "bộ phim",
    "vạn chài",
    "Liên Xô",
    "phim kinh điển",
    "Trần Phương",
    "Người Mông"
  ],
  "Trends": [
    {
      "word": "Amazon",
      "weith": "5"
    },
    {
      "word": "Angelababy",
      "weith": "4"
    },
    {
      "word": "Captain America",
      "weith": "2"
    },
    {
      "word": "Chiều Xuân",
      "weith": "6"
    },
    {
      "word": "cư dân mạng",
      "weith": "4"
    },
    {
      "word": "đạo diễn",
      "weith": "1"
    },
    {
      "word": "đoàn làm phim",
      "weith": "2"
    },
    {
      "word": "fan",
      "weith": "2"
    },
    {
      "word": "Jewel",
      "weith": "6"
    },
    {
      "word": "Kim Soo Hyun",
      "weith": "2"
    },
    {
      "word": "Lee Min Ho",
      "weith": "5"
    },
    {
      "word": "Minh Hằng",
      "weith": "4"
    },
    {
      "word": "Nguyễn Chánh Tín",
      "weith": "6"
    },
    {
      "word": "Nhã Phương",
      "weith": "4"
    },
    {
      "word": "phim hài",
      "weith": "6"
    },
    {
      "word": "phim hoạt hình",
      "weith": "5"
    },
    {
      "word": "scandal",
      "weith": "4"
    },
    {
      "word": "showbiz",
      "weith": "1"
    },
    {
      "word": "Star Wars",
      "weith": "6"
    },
    {
      "word": "Thành Long",
      "weith": "6"
    },
    {
      "word": "The Avengers",
      "weith": "6"
    },
    {
      "word": "trailer",
      "weith": "4"
    },
    {
      "word": "Trần Lực",
      "weith": "1"
    },
    {
      "word": "Trần Thánh Tông",
      "weith": "1"
    },
    {
      "word": "Trịnh Thịnh",
      "weith": "1"
    },
    {
      "word": "Twilight",
      "weith": "5"
    },
    {
      "word": "Vì sao đưa anh tới",
      "weith": "6"
    },
    {
      "word": "video clip",
      "weith": "4"
    },
    {
      "word": "VTV3",
      "weith": "4"
    },
    {
      "word": "Vũ Ngọc Đãng",
      "weith": "4"
    }
  ]
}