{
  "Url": "http://www.baomoi.com/NSND-Trinh-Thinh-trong-mat-vo-va-5-con-gai/132/13553688.epi",
  "Time": "13/04/2014 18:15",
  "Title": "NSND Trịnh Thịnh trong mắt vợ và 5 con gái",
  "Category": "Tin tức > Giải trí > Sân khấu - Điện ảnh",
  "Description": "Vợ và các con ông chia sẻ, phút lâm chung, dù đau đớn về thể xác nhưng ông hoàn toàn thanh thản về tinh thần.",
  "Content": "<tr><td><div> <p> Ghé thăm nhà của cố nghệ sĩ Trịnh Thịnh nằm khu tập thể đường Nguyễn An Ninh (Hà Nội), vợ và các con gái của ông đều nén nỗi đau mất mát để chuẩn bị cho tang lễ. Thiếu vắng ông, căn phòng vài chục m2 cũng trở nên lạnh lẽo hơn.</p> <p> Chị Trịnh Tuyết Hằng (con gái út của nghệ sĩ Trịnh Thịnh) mắt rơm rớm lệ kể rằng, cách đây 3 tuần, trước khi nhập viện cấp cứu vì nhồi máu cơ tim, Trịnh Thịnh vẫn dậy tập thể dục đều đặn như mọi ngày. Buổi tối hôm đó, ông kêu tức ngực nên vợ chồng chị đã đưa ông vào viện Bạch Mai. Sau mấy ngày nằm điều trị, ông đã tỉnh táo và trò chuyện với con cháu. Các bác sĩ chuẩn đoán, tim ông có vấn đề nhưng huyết áp vẫn hoàn toàn bình thường. Vài ngày trước, ông phải thở bằng máy trợ tim. Chị Hằng chia sẻ: &quot;Từ lúc chết lâm sàng, bố tôi không còn biết gì nữa. Các con cháu có đến thăm, bố cũng không được nhìn thấy mọi người. Tôi chỉ thương bố ra đi trong sự đau đớn về thể xác. Lúc lâm chung, bố không thể mở mắt để biết rằng, gia đình đang quây quần ở bên&quot;.</p> <table align='center' width='1' width='100%'><tr><td> <span class='storyInlinePhoto'><img src='http://c0.f21.img.vnecdn.net/2014/04/13/anh1-1591-1397385903.jpg' ></span></td> </tr><tr><td> <p> Vợ và hai con gái của cố nghệ sĩ Trịnh Thịnh luôn tự hào về ông. Họ lần giở từng bức ảnh của ông và ôn lại những kỷ niệm đẹp lúc ông còn sống. </p> </td> </tr></table><p> Vợ NSND Trịnh Thịnh và 5 con gái dù đã chuẩn bị trước tinh thần về sự ra đi của Trịnh Thịnh nhưng vẫn không giấu được cảm giác mất mát. &quot;Tôi không nghĩ rằng bố mất vào hôm qua vì năm 2012, ông cũng từng đi cấp cứu vì bệnh tim. Lần đó, gia đình tưởng ông không qua khỏi, vậy mà ông đã kiên cường chiến thắng tử thần và sống khỏe mạnh 2 năm nay&quot;, chị Trịnh Minh Hạnh, con gái thứ tư của Trịnh Thịnh mắt đỏ hoe nói.</p> <p> Suốt hơn 30 năm qua, vợ chồng NSND Trịnh Thịnh sống riêng trong căn nhà tập thể nhỏ bé và chăm sóc lẫn nhau. 5 cô con gái của ông bà đều trưởng thành, có tổ ấm riêng. Tuy vậy, các con thường xuyên đến thăm, quan tâm, lo lắng từng bữa ăn cho bố mẹ. Nhắc về chồng, bà Nguyễn Thị Ngọc Khanh (vợ Trịnh Thịnh) tự hào khoe, Trịnh Thịnh là người chồng hoàn hảo. Mấy chục năm sống cùng nhau, ông chưa hề quát tháo, cộc cằn với vợ, thậm chí không bao giờ đánh con. Khi nào giận, ông chỉ lừ mắt là các con sợ, còn khi ông nhếch mép cười, cả nhà lại cười nghiêng ngả vì điệu bộ nghiêm túc của ông. </p> <p> &quot;Lúc bệnh tật, đau khắp người, ông ấy không bao giờ kêu ca. Chỉ khi đau quá, ông ấy mới than. Tính cách ông ấy gan lì, chịu đựng lắm&quot;, vợ Trịnh Thịnh bùi ngùi. </p> <p> Bà kể, ông bà nên duyên vợ chồng không hề xuất phát từ tình yêu mà do gia đình gán ghép, giới thiệu. Lúc ấy, bà mới 20 tuổi và chưa biết rung động trước bất cứ chàng trai nào. &quot;Hôm đám cưới, tôi còn bật khóc vì sợ&quot;, bà nói. Thế nhưng, suốt mấy chục năm làm vợ chồng và có với nhau 5 cô con gái, ông bà vẫn tình cảm, mặn nồng khiến nhiều người ngưỡng mộ.</p> <table align='center' width='1' width='100%'><tr><td> <span class='storyInlinePhoto'><img src='http://c0.f21.img.vnecdn.net/2014/04/13/anh5-7859-1397385903.jpg' ></span></td> </tr><tr><td> <p> Vợ chồng Trịnh Thịnh sống hạnh phúc suốt 60 năm qua.</p> </td> </tr></table><p> Hồi mới cưới, Trịnh Thịnh đang là nhân viên ngân hàng Đông Dương. Ông đam mê nhiếp ảnh, chơi tennis giỏi, thậm chí còn đoạt giải khi thi đấu với người nước ngoài. Sau khi ngân hàng đóng cửa, ông lăn lộn đi kiếm sống bằng cách bán nước mía ở Bờ Hồ. Đến năm 1956, ông tham gia lồng tiếng cho các phim Liên Xô và khi Hãng phim truyện Việt Nam được thành lập, sản xuất bộ phim điện ảnh đầu tiên <em>Chung một dòng sông</em>, ông mới chính thức dấn thân vào con đường nghệ thuật. </p> <p> &quot;Ông ấy vốn có khiếu về diễn xuất dù không được đào tạo chuyên nghiệp. Trước khi đóng phim, ông ấy đã đóng nhiều vở kịch ở Nhà hát Lớn. Tôi không bao giờ ngăn cản niềm đam mê điện ảnh của chồng, chỉ âm thầm làm hậu phương vững chắc để chồng lao động và cống hiến. Ngày ấy, tôi cũng bận đi làm để kiếm tiền nuôi chồng con, đâu có thời giờ để xem ông ấy đóng phim thế nào. Tôi cũng chưa bao giờ ghen tuông khi ông ấy đóng vợ chồng với diễn viên nữ. Tôi nghĩ, ở lĩnh vực nào cũng có người tốt, kẻ xấu, quan trọng hai chúng tôi tin tưởng và hiểu nhau. Ông ấy hay đóng với Ngọc Lan. Thi thoảng Ngọc Lan xuống nhà chơi đều bảo tôi rằng &apos;Chị không phải lo gì đâu, anh Thịnh chân chính lắm!&apos;. Nói vậy thôi, chứ thời xưa, tôi cũng là một cô gái đẹp. Mỗi khi chồng đi đóng phim xa nhà, có nhiều người tán tôi lắm, nhưng tôi chỉ yêu ông ấy mà thôi&quot;, vợ Trịnh Thịnh ôn lại kỷ niệm đẹp đã qua.</p> <p> Bà nói rằng, nhiều khi Trịnh Thịnh mải mê với phim ảnh, không có thời gian chăm sóc 5 con gái. Một mình bà vừa làm việc vừa cho các con đi học, nấu ăn. Thời đó, bà làm ở Sở thương nghiệp, lương chỉ có 55.000 đồng. Đồng lương diễn viên của Trịnh Thịnh cũng chỉ khoảng 60.000 nên cuộc sống rất chật vật. Cứ hết giờ ở cơ quan, bà lại đi làm thêm buổi tối như đan len, đan túi, nắm than, thậm chí đi khuân vác bí ở bờ sông. Bù lại quãng thời gian đói nghèo, sự thành công của Trịnh Thịnh ở các bộ phim luôn làm bà tự hào. </p> <p> Sau này, khi Trịnh Thịnh về hưu, thi thoảng ông có tham gia đóng phim nhưng chỉ để cho vui, chứ không có tham vọng tiền bạc. Bà khen, ông hiền lành đến mức luôn nhường nhịn cho người khác và không biết đòi quyền lợi cho mình. Khi mới về hưu, ông có sổ hạng C nhưng lại không được Hãng phim thực hiện chế độ theo đúng tiêu chuẩn của Nhà nước. Bà phải viết đơn giúp chồng, bắt con gái đến tận Hãng phim để gặp Giám đốc xin chữ ký rồi lấy tiền về cho Trịnh Thịnh, dù số tiền chỉ có 300.000 đồng. </p> <table align='center' width='1' width='100%'><tr><td> <span class='storyInlinePhoto'><img src='http://c0.f21.img.vnecdn.net/2014/04/13/anh6-5031-1397385903.jpg' ></span></td> </tr><tr><td> <p> Trong căn nhà tập thể nhỏ, gia đình đã sắp xếp gian thờ để thờ cúng ông.</p> </td> </tr></table><p> Nói các vai diễn của NSND Trịnh Thịnh, bà Khanh bảo, bà chỉ thích ông đóng những vai nông dân: &quot;Khán giả cứ thích ông ấy diễn hài nhưng tôi lại không đồng ý. Tôi thấy ông ấy đóng hài khó lắm, đôi khi cứ phải giả tạo, không thật. Tôi chỉ muốn ông ấy đóng vai nông dân chân chất dù ông ấy là người Hà Nội gốc&quot;. Nói thì nói vậy, nhưng mỗi lần hai ông bà ra phố hoặc đi du lịch, bà rất hạnh phúc khi ông được khán giả vây quanh hỏi han về những vai diễn gây cười. </p> <p> Trịnh Thịnh hài hước trên màn ảnh ra sao thì ở ngoài đời, ông cũng dí dỏm như vậy. Trong cuộc sống, ông hay đùa, nhiều lúc còn nhầm lẫn nói cả những câu thoại trong phim với vợ con. Vợ con ông vẫn trêu đùa rằng, ông diễn trên phim thôi là được rồi, tại sao về nhà lại toàn nói câu lạ hoắc với con. </p> <p> Gắn bó với nghiệp diễn hơn 60 năm và trở nên nổi tiếng, được khán giả khắp nơi yêu mến nhưng NSND Trịnh Thịnh không hề thay đổi trong lối sống hàng ngày. Ông luôn sống tiết kiệm, chỉn chu và một mực yêu thương vợ con. </p> <p> Trong số 5 người con gái của Trịnh Thịnh, không ai theo nghệ thuật. Cũng có lần các con ông thử đi thi diễn tiểu phẩm nhưng không đạt yêu cầu. Từ đó, ông không khuyến khích cho con cái nối nghiệp. Ông quan niệm, làm diễn viên phải có năng khiếu, nếu không cũng chỉ đóng được một vài phim là hết sáng tạo. Hiện tại, cả 5 con gái của Trịnh Thịnh đều có cuộc sống sung túc và đã lên chức ông bà. </p> <p> Chị Tuyết Hằng, con út của cố nghệ sĩ tâm sự, những năm tháng cuối đời của Trịnh Thịnh luôn no đủ, bình yên. Có loại thuốc tốt hoặc đồ ăn bổ dưỡng gì ngon, các con đều mua về cho bố mẹ. Tinh thần ông lúc nào cũng thoải mái, vui vẻ bởi sự quan tâm của 5 con gái, 8 người cháu và 14 chắt. </p> <p> Ra đi ở tuổi 87, NSND Trịnh Thịnh hoàn toàn thanh thản bởi ông không còn gì nuối tiếc về cuộc đời. Với nghệ thuật, ông đã cống hiến trọn vẹn, với gia đình, ông là làm tròn trách nhiệm của người chồng, người cha, người ông mẫu mực. </p> <p> <strong>Quỳnh Như</strong><br><em>Ảnh:</em><strong> Hải Bá</strong></p> </div><br /></td></tr>",
  "KeyWords": [
    "Trịnh Thịnh",
    "con gái",
    "nghệ sĩ nhân dân",
    "vợ",
    "ông bà",
    "vợ chồng",
    "bố",
    "chồng",
    "đóng phim",
    "vợ con",
    "nghệ sĩ",
    "Nguyễn An Ninh",
    "Hà Nội",
    "Bạch Mai",
    "máy trợ tim"
  ],
  "Trends": [
    {
      "word": "Amazon",
      "weith": "5"
    },
    {
      "word": "Angelababy",
      "weith": "4"
    },
    {
      "word": "Captain America",
      "weith": "2"
    },
    {
      "word": "Chiều Xuân",
      "weith": "6"
    },
    {
      "word": "cư dân mạng",
      "weith": "4"
    },
    {
      "word": "đạo diễn",
      "weith": "1"
    },
    {
      "word": "đoàn làm phim",
      "weith": "2"
    },
    {
      "word": "fan",
      "weith": "2"
    },
    {
      "word": "Jewel",
      "weith": "6"
    },
    {
      "word": "Kim Soo Hyun",
      "weith": "2"
    },
    {
      "word": "Lee Min Ho",
      "weith": "5"
    },
    {
      "word": "Minh Hằng",
      "weith": "4"
    },
    {
      "word": "Nguyễn Chánh Tín",
      "weith": "6"
    },
    {
      "word": "Nhã Phương",
      "weith": "4"
    },
    {
      "word": "phim hài",
      "weith": "6"
    },
    {
      "word": "phim hoạt hình",
      "weith": "5"
    },
    {
      "word": "scandal",
      "weith": "4"
    },
    {
      "word": "showbiz",
      "weith": "1"
    },
    {
      "word": "Star Wars",
      "weith": "6"
    },
    {
      "word": "Thành Long",
      "weith": "6"
    },
    {
      "word": "The Avengers",
      "weith": "6"
    },
    {
      "word": "trailer",
      "weith": "4"
    },
    {
      "word": "Trần Lực",
      "weith": "1"
    },
    {
      "word": "Trần Thánh Tông",
      "weith": "1"
    },
    {
      "word": "Trịnh Thịnh",
      "weith": "1"
    },
    {
      "word": "Twilight",
      "weith": "5"
    },
    {
      "word": "Vì sao đưa anh tới",
      "weith": "6"
    },
    {
      "word": "video clip",
      "weith": "4"
    },
    {
      "word": "VTV3",
      "weith": "4"
    },
    {
      "word": "Vũ Ngọc Đãng",
      "weith": "4"
    }
  ]
}