{
  "Url": "http://www.baomoi.com/Chuyen-it-biet-ve-nguoi-dung-sau-dam-cuoi-cua-co-gai-suy-than-va-chang-trai-Ha-Noi/132/13554033.epi",
  "Time": "13/04/2014 19:52",
  "Title": "Chuyện ít biết về người đứng sau đám cưới của cô gái suy thận và chàng trai Hà Nội",
  "Category": "Tin tức > Giải trí > Sân khấu - Điện ảnh",
  "Description": "GiadinhNet - Đám cưới của chàng trai Hà Nội và cô gái bị suy thận Nguyễn Châu Loan được nhắc đến nhiều tuần qua là câu chuyện được nhà báo Lại Văn Sâm, đạo diễn Lại Bắc Hải Đăng và ê kíp bí mật thực hiện cho họ. Đây cũng là câu chuyện trong chương trình “Điều ước thứ 7” của VTV3.",
  "Content": "<tr><td><div> <p align='justify'>Ra mắt đúng dịp kỷ niệm sinh nhật lần thứ 18 của kênh VTV3, chương trình &quot;Điều ước thứ 7&quot; do phòng Ý tưởng và tổ chức sự kiện - Ban Thể thao Giải trí và thông tin kinh tế Đài Truyền hình Việt Nam thực hiện đã để lại nhiều ấn tượng đẹp trong lòng khán giả. </p> <div align='justify'>Đây là chương trình truyền hình thực tế, đồng hành với nhân vật để thực hiện những ước mơ cụ thể của họ. “<em>Nhưng không phải ước mơ nào cũng được thực hiện. Có những người thể hiện mong muốn có một ngôi nhà đẹp, có tiền cho con cái đi học... Chúng tôi không muốn biến chương trình thành ý nghĩa từ thiện, kêu gọi lòng thương mà muốn đánh động sự trắc ẩn của con người. Chính vì vậy mà nhân vật được ê kip chọn là những người có đời sống nội tâm đẹp, với những ước mơ giản dị nhưng ý nghĩa, làm tác động tới cảm xúc chung của nhiều khán giả. Đó là câu chuyện về đám cưới cổ tích của anh Nguyễn Văn Vượng với người vợ kém 3 tuổi bị bệnh suy thận Nguyễn Châu Loan; là câu chuyện cảm động về phạm nhân Trần Trinh trong cuộc gặp gỡ đầy tình người với người mẹ của nạn nhân mà anh ta đã giết cách đây 17 năm... Từ việc đưa những ước mơ này thành sự thật, cái chúng tôi muốn hướng đến là khán giả có thêm tin yêu cuộc sống vốn đang nặng về vật chất này</em>”, nhà báo Lại Văn Sâm- Trưởng ban Thể thao- Giải trí và thông tin kinh tế chia sẻ. </div>  <div align='justify'> <table width='100%'> <tr> <td> <div align='center'><span class='storyInlinePhoto'><img src='http://giadinh.vcmedia.vn/BxAz7kEEcbOPSL3DCkbsx6reObthf/Image/2014/04/dam-cuoi-03506.JPG' ></span></div> <div align='center'><i>Đám cưới của anh Nguyễn Văn Vượng và cô gái suy thận Nguyễn Châu Loann là do &quot;Điều ước thứ 7&quot; thực hiện</i></div></td></tr></table></div>  <div align='justify'>Câu chuyện cảm động của cặp đôi Nguyễn Văn Vượng-Nguyễn Châu Loan được ê kip tình cờ đọc được trên báo chí. Và nhờ có sự phát hiện này mà điều ước giản dị của anh chị mới được thực hiện. Ngay khi điều này được hiện thực hóa, anh chị đã gọi đây là &quot;đám cưới trong mơ&quot;.</div>  <div align='justify'>Ý tưởng của “Điều ước thứ 7” được bắt nguồn từ một câu chuyện trong phim Hàn Quốc, kể về một phạm nhân bất ngờ nhận được một hộp quà, khi mở ra thì món quà đó chính là đứa con của mình đã khiến anh vô cùng xúc động. Khi ý tưởng này được đề xuất, đạo diễn Lại Bắc Hải Đăng đã bị thuyết phục vì nó mang đến cho cả người nhận và người chứng kiến sự bất ngờ và cảm xúc dâng trào. Nhưng lúc đầu, ý tưởng này chỉ bó hẹp trong phạm vi nhà tù, với nhân vật chính là phạm nhân, cho nên nó có tên là “Điều ước số 8”. </div>  <div align='justify'>Dù ý tưởng khá mới lạ nhưng ê kíp chương trình cũng nhận thấy, nếu chỉ gói gọn trong đề tài về các phạm nhân thì sẽ dễ “cạn vốn”, thiếu sự đa dạng. Hơn nữa, liên quan đến các phạm nhân thì việc xin phép cũng qua rất nhiều khâu. Từ cái khó này lại dẫn đến cái may khác, mở đường cho một ý tưởng rộng và mở hơn: Tại sao không phải là điều ước của tất cả mọi người? Và cái tên “Điều ước thứ 7” ra đời. Không chỉ vì nó được phát vào thứ 7 hàng tuần mà con số 7 gợi đến nhiều điều ngẫu nhiên mà thú vị trong cuộc sống, như chỉ có 7 nốt nhạc nhưng tạo nên biết bao nhiêu sự kỳ diệu cho nghệ thuật, hay từ chiếc xương sườn thứ 7 của Adam mà phụ nữ được sinh ra...</div>  <div align='justify'> <table width='100%'> <tr> <td> <div align='center'><span class='storyInlinePhoto'><img src='http://giadinh.vcmedia.vn/BxAz7kEEcbOPSL3DCkbsx6reObthf/Image/2014/04/2-03506.gif' ></span></div> <div align='center'><i>Nhà báo Lại Văn Sâm có chút tiếc nuối khi một chương trình đánh động đến cảm xúc của người xem lại chưa được xếp vào khung giờ đẹp của VTV3</i></div></td></tr></table></div>  <div align='justify'>Nhà báo Lại Văn Sâm cho biết, khi được đề xuất ý tưởng về chương trình “Điều ước thứ 7” đã khiến ông bất ngờ vì nó khác hoàn toàn với các chương trình trên VTV hiện nay. Trong bối cảnh chương trình truyền hình thực tế đều được mua bản quyền của nước ngoài thì việc những người trẻ của VTV3 tìm tòi sáng tạo nên một chương trình “made in Vietnam” là một nỗ lực đáng nể. Nhưng một chương trình dù có sức lay động sâu sắc đến cảm xúc của người xem, nếu không được xếp vào khung giờ đẹp thì cũng khó phát huy hết tác dụng. &quot;Điều ước thứ 7&quot; do chính VTV3 sản xuất nhưng để phát vào giờ đẹp hơn thay vì phát vào lúc 13 giờ chiều thứ 7 lại không thuộc quyền hạn của Trưởng ban Thể thao- Giải trí và Thông tin kinh tế. </div>  <div align='justify'>Chính nhà báo Lại Văn Sâm cũng không khỏi nuối tiếc vì một chương trình gây cho ông một cảm xúc đặc biệt mà lâu lắm rồi ông mới gặp, lại không được xếp vào giờ tối thứ 7 và chủ nhật để có sức lan tỏa nhiều hơn. Trả lời câu hỏi của báo Giadinh.net.vn về vấn đề này, nhà báo Lại Văn Sâm chia sẻ: “<i>Một trong những nhiệm vụ của VTV3 là doanh thu. Các khung giờ đẹp của kênh cũng đã được ký trước hàng năm nên để chen được vào là rất khó. Kênh thiên về giải trí, trong khi đó, “Điều ước thứ 7” chỉ dùng giải trí để đẩy chất liệu chính luận lên. Với chương trình này, bản thân tôi cũng có một điều ước là nó được phát vào buổi tối cuối tuần. Sau hiệu ứng từ câu chuyện tình cảm động của chàng trai Nguyễn Văn Vượng và cô gái suy thận Nguyễn Châu Loan được báo chí đưa tin và 2 số đã được phát sóng, chúng tôi nhận được nhiều phản hồi tích cực từ khán giả. Ê kip đã gửi băng đến cho Tổng giám đốc VTV xem, hi vọng là sẽ có sự thay đổi về khung giờ đẹp hơn cho “Điều ước thứ 7</i>”. </div> <p align='justify'>Là một chương trình truyền hình thực tế nhưng nên bên cạnh ý nghĩa nhân văn, câu chuyện còn hướng đến yếu tố giải trí để tạo nên sự hấp dẫn cho người xem. Khán giả sẽ được tham gia vào toàn bộ quá trình thực hiện như đang khám phá một bí mật, duy chỉ có nhân vật chính là không được biết để tạo sự bất ngờ. Cách thể hiện của chương trình là sự kết hợp giữa phỏng vấn nhân vật, người thân, nhân chứng, phóng sự bên lề kết hợp với dạng diễn lại câu chuyện đang diễn ra... giúp hành trình hiện thực hóa ước mơ trở nên vô cùng sinh động. </p><p align='justify'>Chương trình đã hoàn thành được 3 số, phát vào 13h, thứ bảy 7 hàng tuần (phát lại vào 10h, thứ 5) trên kênh VTV3, Đài Truyền hình Việt Nam.</p> <p align='right'><strong>Thanh Hà</strong></p>  </div><br /></td></tr>",
  "KeyWords": [
    "điều ước",
    "Lại Văn Sâm",
    "VTV3",
    "suy thận",
    "phạm nhân",
    "nhà báo",
    "êkíp",
    "ý tưởng",
    "đám cưới",
    "thể thao giải trí",
    "ước mơ",
    "Hà Nội",
    "đạo diễn",
    "tổ chức sự kiện",
    "Đài Truyền Hình Việt Nam"
  ],
  "Trends": [
    {
      "word": "Amazon",
      "weith": "5"
    },
    {
      "word": "Angelababy",
      "weith": "4"
    },
    {
      "word": "Captain America",
      "weith": "2"
    },
    {
      "word": "Chiều Xuân",
      "weith": "6"
    },
    {
      "word": "cư dân mạng",
      "weith": "4"
    },
    {
      "word": "đạo diễn",
      "weith": "1"
    },
    {
      "word": "đoàn làm phim",
      "weith": "2"
    },
    {
      "word": "fan",
      "weith": "2"
    },
    {
      "word": "Jewel",
      "weith": "6"
    },
    {
      "word": "Kim Soo Hyun",
      "weith": "2"
    },
    {
      "word": "Lee Min Ho",
      "weith": "5"
    },
    {
      "word": "Minh Hằng",
      "weith": "4"
    },
    {
      "word": "Nguyễn Chánh Tín",
      "weith": "6"
    },
    {
      "word": "Nhã Phương",
      "weith": "4"
    },
    {
      "word": "phim hài",
      "weith": "6"
    },
    {
      "word": "phim hoạt hình",
      "weith": "5"
    },
    {
      "word": "scandal",
      "weith": "4"
    },
    {
      "word": "showbiz",
      "weith": "1"
    },
    {
      "word": "Star Wars",
      "weith": "6"
    },
    {
      "word": "Thành Long",
      "weith": "6"
    },
    {
      "word": "The Avengers",
      "weith": "6"
    },
    {
      "word": "trailer",
      "weith": "4"
    },
    {
      "word": "Trần Lực",
      "weith": "1"
    },
    {
      "word": "Trần Thánh Tông",
      "weith": "1"
    },
    {
      "word": "Trịnh Thịnh",
      "weith": "1"
    },
    {
      "word": "Twilight",
      "weith": "5"
    },
    {
      "word": "Vì sao đưa anh tới",
      "weith": "6"
    },
    {
      "word": "video clip",
      "weith": "4"
    },
    {
      "word": "VTV3",
      "weith": "4"
    },
    {
      "word": "Vũ Ngọc Đãng",
      "weith": "4"
    }
  ]
}