{
  "Url": "http://www.baomoi.com/Ba-Tung-va-Angela-Phuong-Trinh-cung-mot-kich-ban/132/13554471.epi",
  "Time": "13/04/2014 21:12",
  "Title": "Bà Tưng và Angela Phương Trinh cùng một 'kịch bản'",
  "Category": "Tin tức > Giải trí > Sân khấu - Điện ảnh",
  "Description": "Để có một chỗ đứng vững chắc trong showbiz, những người đẹp không tài năng phải luôn luôn biến hóa và làm mới mình với những chiêu trò đa dạng.",
  "Content": "<tr><td><p><span class='storyInlinePhoto'><img src='http://giaoducthoidai.vn/Uploaded/thuyvt/2014_04_12/photlo/1_NJLY.jpg?width=500' ></span></p> <div><p>Cả Angela Phương Trinh và Huyền Anh (Bà Tưng) đều chọn cách cho mình những cách dấn thân showbiz không ai dám làm. Chính vì điều này cả hai hot girl nhanh chóng thu hút rất nhiều 'gạch đá' từ dư luận.</p> <p>Xuất thân là một diễn viên nhí tiềm năng qua các vai diễn trong sáng, Angela Phương Trinh rũ bỏ hoàn toàn hình ảnh ngây thơ ngày nào, bắt tay vào xây dựng hình tượng mới, cô trở lại và tuyên bố lấn sân sang ca hát.</p> <div>Tại thời điểm đó, cô gây nên hàng loạt scandal 'lừng lẫy' như công khai tình cảm với một đại gia hơn 20 tuổi, phát ngôn gây sốc hay diện lên người những trang phục hở hang, phản cảm mà ngay cả đàn chị cũng lắc đầu chào thua.</div> <div> <table align='center' width='100%'> <tr> <td> <p><span class='storyInlinePhoto'><img src='http://giaoducthoidai.vn/uploaded/thuyvt/2014_04_12/slumtung.jpg?width=500' ></span></p> </td> </tr> </table> </div> <p>Không chịu thua kém đồng nghiệp, Bà Tưng cũng tận dụng hoàn toàn đường cong trên cơ thể, làm mưa làm gió cộng đồng mạng suốt một năm trời với những màn khoe thân lộ liễu và đặc biệt là những phát ngôn gây sốc thách thức dư luận.</p> <div>Sau khi gặt hái khá nhiều tai tiếng, họ đẩy mạnh hình tượng “sốc - hở” và điều này mau chóng trở thành thương hiệu của họ. Mỗi lần nhắc đến họ, dù ít dù nhiều, người khác vẫn nghĩ ngay đến những hình ảnh hay tin đồn không hay. Phải chăng chính những “mặt trái” đó đã khiến cho các cô nàng trở thành tiêu điểm trong các sự kiện hay dự án tham gia?</div> <div> <table align='center' width='100%'> <tr> <td> <p><span class='storyInlinePhoto'><img src='http://giaoducthoidai.vn/uploaded/thuyvt/2014_04_12/ryhrtung2.jpg?width=500' ></span></p> </td> </tr> </table> </div> <p><strong>Khi 'gái hư' quay đầu</strong></p> <div> <table align='center' width='100%'> <tr> <td> <p><span class='storyInlinePhoto'><img src='http://giaoducthoidai.vn/uploaded/thuyvt/2014_04_12/uwpgtung3.jpg?width=500' ></span></p> </td> </tr> </table> </div> <p>Khi khán giả đã quá quen với hình ảnh không mấy đẹp mắt của họ. Cả hai kiều nữ lại tiếp cục biến hóa trở thành “gái ngoan”. Không còn những phát ngôn gây sốc, hay hình ảnh hở hang, hai kiều nữ đang dần ghi điểm với hình ảnh kín đáo nhưng vẫn đầy quyến rũ. Chiêu trò khôn ngoan này, đã kích thích trí tò mò của dư luận, liệu hai nàng có đang sửa sai?</p>  <div>Để khẳng định, mình đã ngoan, trên trang cá nhân của Bà Tưng liên tục xuất hiện những hình ảnh “nai tơ” hết sức giản dị của cô. Thậm chí, cô còn tung ra hình ảnh 'ngố tàu' khi cột tóc hai bên vô cùng đáng yêu. Chưa hết, Huyền Anh còn gây bất ngờ khi quyết định quay lại quay lại trường để tiếp tục theo đuổi ước mơ thiết kế nội thất còn đang dang dở của mình.</div> <div>Cũng như Huyền Anh, dạo gần đây Angela Phương Trinh, luôn xuất hiện với hình ảnh kín đáo, quý phái. Đặc biệt, sự trở lại sóng truyền hình quốc gia của cô sau lệnh cấm diễn, khiến dư luận có cái nhìn lạc quan hơn, về sự quay đầu của “nữ hoàng thị phi”.<br> </div>  <div>Các sự kiện, chương trình có sự góp mặt của cô, luôn tạo được hiệu ứng tốt với dư luận. Với khuôn mặt xinh đẹp, dáng chuẩn, người đẹp liên tục chứng tỏ hình tượng quyến rũ với loạt trang phục sang trọng, đẳng cấp, thu hút biết bao ánh đèn của giới truyền thông. Dẫu vậy, Phương Trinh vẫn phải hứng chịu 'gạch đá' dư luận khi những trang phục mà cô lựa chọn hầu như đều là hàng 'nhái'.</div> <div> <table align='center' width='100%'> <tr> <td> <div><span class='storyInlinePhoto'><img src='http://giaoducthoidai.vn/uploaded/thuyvt/2014_04_12/iqzytung4.jpg?width=500' ></span></div> </td> </tr> </table> </div> <div>Đứng trước sự ngoan hiền bất thường của hai hot girl tai tiếng bậc nhất Vbiz. Nhiều ý kiến tỏ ra nghi ngờ. “Khi đã trót 'nhúng chàm', dù cố gắng bao nhiêu cũng không thể xóa được những vết nhơ một thời, thật không thể tin được Phương Trinh và Huyền Anh có ngày ngoan trở lại, có lẽ, lại là chiêu trò thôi, đã là bản tính thì rất khó đổi”, độc giả Hoàng Anh bình luận.</div> <p>Để giải thích cho hành động xấu xí trước đây trong lòng công chúng, hai người đẹp đều đổ thừa cho tuổi trẻ, thiếu suy nghĩ. Nữ hoàng thị phi chia sẻ: “Ai cũng có một thời tuổi trẻ bồng bột để nhớ và tôi cũng không ngoại lệ. Khi gặp vấp ngã, đi sai con đường, tôi may mắn được khán giả chỉ ra để nhờ đó tự đứng lên, rút ra kinh nghiệm cho bản thân. Tôi còn trẻ, còn biết sai mà sửa thì không bao giờ muộn”.</p> <p>Và để chuộc lại lỗi lầm, hiện tại cả Angela Phương Trinh lẫn Bà Tưng đều chọn cho mình những hình ảnh ngoan hiền khiến người hâm mộ hết sức hài lòng. </p> <p>Tuy nhiên, chỉ dựa vào nhan sắc, không có tài năng, liệu hai 'quả bom nổ chậm' này đã thực sự ngoan? Hay đây chỉ là bàn đạp cho những cuộc nổi loạn tiếp theo?</p> <p>Minh Ngọc (Kiên Giang) bình luận: “Rõ ràng cả Phương Trinh lẫn Huyền Anh đều tạo dựng cho mình một kịch bản khá hoàn hảo để “chui” vào showbiz. </p> <p>Khi dư luận chán ngấy hình ảnh hư hỏng, hai kiều nữ nhanh chóng chui vào vỏ bọc ngoan hiền và ngược lại. Với chiêu trò ngày càng đa dạng, dư luận sẽ chẳng bao giờ nhàm chán với hình những quý cô nổi loạn, sẵn sàng đánh đổi tất cả vì danh vọng”.</p></div><br /></td></tr>",
  "KeyWords": [
    "Bà Tưng",
    "dư luận",
    "hình ảnh",
    "kiều nữ",
    "phát ngôn",
    "gây sốc",
    "chiêu",
    "hình tượng",
    "showbiz",
    "thị phi",
    "hot girl",
    "Angela Phương Trinh",
    "scandal",
    "cư dân mạng",
    "thiết kế nội thất"
  ],
  "Trends": [
    {
      "word": "Amazon",
      "weith": "5"
    },
    {
      "word": "Angelababy",
      "weith": "4"
    },
    {
      "word": "Captain America",
      "weith": "2"
    },
    {
      "word": "Chiều Xuân",
      "weith": "6"
    },
    {
      "word": "cư dân mạng",
      "weith": "4"
    },
    {
      "word": "đạo diễn",
      "weith": "1"
    },
    {
      "word": "đoàn làm phim",
      "weith": "2"
    },
    {
      "word": "fan",
      "weith": "2"
    },
    {
      "word": "Jewel",
      "weith": "6"
    },
    {
      "word": "Kim Soo Hyun",
      "weith": "2"
    },
    {
      "word": "Lee Min Ho",
      "weith": "5"
    },
    {
      "word": "Minh Hằng",
      "weith": "4"
    },
    {
      "word": "Nguyễn Chánh Tín",
      "weith": "6"
    },
    {
      "word": "Nhã Phương",
      "weith": "4"
    },
    {
      "word": "phim hài",
      "weith": "6"
    },
    {
      "word": "phim hoạt hình",
      "weith": "5"
    },
    {
      "word": "scandal",
      "weith": "4"
    },
    {
      "word": "showbiz",
      "weith": "1"
    },
    {
      "word": "Star Wars",
      "weith": "6"
    },
    {
      "word": "Thành Long",
      "weith": "6"
    },
    {
      "word": "The Avengers",
      "weith": "6"
    },
    {
      "word": "trailer",
      "weith": "4"
    },
    {
      "word": "Trần Lực",
      "weith": "1"
    },
    {
      "word": "Trần Thánh Tông",
      "weith": "1"
    },
    {
      "word": "Trịnh Thịnh",
      "weith": "1"
    },
    {
      "word": "Twilight",
      "weith": "5"
    },
    {
      "word": "Vì sao đưa anh tới",
      "weith": "6"
    },
    {
      "word": "video clip",
      "weith": "4"
    },
    {
      "word": "VTV3",
      "weith": "4"
    },
    {
      "word": "Vũ Ngọc Đãng",
      "weith": "4"
    }
  ]
}