{
  "Url": "http://www.baomoi.com/Dan-dien-vien-Sabrina--Co-phu-thuy-nho-ngay-ay--bay-gio/132/13554117.epi",
  "Time": "13/04/2014 19:51",
  "Title": "Dàn diễn viên ‘Sabrina - Cô phù thủy nhỏ’ ngày ấy - bây giờ",
  "Category": "Tin tức > Giải trí > Sân khấu - Điện ảnh",
  "Description": "Cùng nhìn lại sự nghiệp của dàn diễn viên đến từ “Sabrina - Cô phù thủy nhỏ”, một trong những bộ phim truyền hình được khán giả Việt Nam yêu mến trong thập niên ’90.",
  "Content": "<tr><td><div itemprop='articleBody'> <p><em>Sabrina - Cô phù thủy nhỏ</em> hẳn là một cái tên đáng nhớ đối với nhiều thế hệ khán giả truyền hình Việt Nam trong thập niên 90. </p> <table align='center' width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://img.v3.news.zdn.vn/w660/Uploaded/wopthuo/2014_04_08/Sabrina.jpg' ></span></td> </tr> </table> <p>Bộ phim trở thành một hiện tượng ở thời điểm đó nhờ những tập phim hài hước, ngộ nghĩnh, những tình tiết quái gở xuất phát từ việc sử dụng phép thuật đôi lúc không đúng cách của cô phù thủy nhỏ. Thử cùng khám phá cuộc sống hiện tại của dàn diễn viên đến từ bộ phim truyền hình đình đám ấy sau 18 năm kể từ ngày đầu ra mắt.</p> <p><strong>Melissa Joan Hart trong vai Sabrina Spellman</strong></p> <p>Trước khi trở thành cô phù thủy nhỏ được khán giả yêu mến, Melissa Joan Hart từng tỏa sáng trong một loạt phim truyền hình khác mang tên <em>Clarissa Explains It All</em>. Tới <em>Sabrina</em>, nữ diễn viên hóa thân thành cô phù thủy tuổi teen sống cùng hai bà dì và phát hiện ra mình sở hữu quyền năng phép thuật vào ngày sinh nhật lần thứ 16. Cuộc sống của Sabrina, hay chính Melissa Joan Hart, cũng trở nên đảo lộn kể từ đó.</p> <table align='center' width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://img.v3.news.zdn.vn/w660/Uploaded/wopthuo/2014_04_08/SabrinaMelissaJoanHartFrederickMBrown.jpg' ></span></td> </tr> </table> <p><strong><em>Hiện tại</em></strong>: Sau khi <em>Sabrina - Cô phù thủy nhỏ </em>kết thúc, Melissa Joan Hart từng dính tới nhiều scandal liên quan tới chất kích thích. Tháng 10/2013, cô xuất bản một cuốn sách tiết lộ về việc từng sử dụng cần sa, thuốc gây ảo giác và thuốc lắc trong khoảng một năm rưỡi. Ở thời điểm đó, cô là một trong những ngôi sao trẻ nổi tiếng và “hái ra tiền” bậc nhất tại Hollywood nên không có gì lạ khi Melissa Joan Hart từng nếm qua đủ loại “trái cấm” tại kinh đô điện ảnh. Quá khứ nổi loạn đó được cô thú nhận vào năm cô 37 tuổi. Hiện cô đã kết hôn với nhạc công Mark Wilkerson và là mẹ của ba nhóc tỳ.</p> <p>Melissa Joan Hart từng tham gia vào chương trình Dancing with the Stars và hiện đảm nhận vai chính trong bộ phim hài tình huống mang tên <em>Melissa and Joey</em> bên cạnh ngôi sao đồng lứa Joey Lawrence.</p> <p><strong>Caroline Rhea trong vai Hilda Spellman</strong></p> <p>Hilda Spellman vốn là bà dì kỳ quặc nhưng vô cùng hài hước của Sabrina. Trái với bà chị, Hilda Spellman là một người sống thiên về tình cảm và không ngần ngại bộc lộ cảm xúc của bản thân.</p> <table align='center' width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://img.v3.news.zdn.vn/w660/Uploaded/wopthuo/2014_04_08/SabrinaCarolineRheaMikeCoppola.jpg' ></span></td> </tr> </table> <p><strong><em>Hiện tại</em></strong>: Caroline Rhea từng là “chủ xị” trong vài mùa của chương trình truyền hình thực tế The Biggest Losers sau khi người tiền nhiệm Alison Sweeney từ bỏ vị trí này. Ít ai biết rằng Rhea chính là người lồng tiếng cho nhân vật Linda Flynn trong loạt phim hoạt hình dài hơi <em>Phineas and Ferb</em> dành cho trẻ em.</p> <p><strong>Beth Broderick trong vai Zelda Spellman</strong></p> <p>Beth Broderick thủ vai Zelda Spellman, người dì còn lại của Sabrina. Zelda là một người khá nghiêm khắc, bảo thủ và cầu toàn hơn người em gái Hilda rất nhiều. Vốn là giáo sư tại một trường đại học, Zelda Spellman rất thích tuân theo sách vở.</p> <table align='center' width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://img.v3.news.zdn.vn/w660/Uploaded/wopthuo/2014_04_08/SabrinaBethBroderickJasonMerritt.jpg' ></span></td> </tr> </table> <p><strong><em>Hiện tại</em></strong>: Beth Broderick từng xuất hiện trong các loạt phim truyền hình đình đám như <em>Lost</em> và <em>Castles</em>. Mới nhất, bà đang tham gia vào loạt phim <em>Under the Dome</em> trên kênh CBS. Đây là loạt phim được dựa trên cuốn tiểu thuyết của nhà văn nổi tiếng trong thể loại kinh dị, Stephen King.</p> <p><strong>Nate Richert trong vai Harvey Kinkle</strong></p> <p>Harvey Kinkle là cậu bạn trai bảnh bao của Sabrina trong bốn mùa đầu tiên. Hai người từng có quãng thời gian “đường ai nấy đi” khi Nate phát hiện ra rằng Sabrina là một phù thủy. Tuy nhiên sau đó, hai người lại quay lại với nhau.</p> <table align='center' width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://img.v3.news.zdn.vn/w660/Uploaded/wopthuo/2014_04_08/SabrinaNateRichertFacebook.jpg' ></span></td> </tr> </table> <p><strong><em>Hiện tại</em></strong>: Năm 2006, ba năm sau khi <em>Sabrina - Cô phù</em> <em>thủy</em> <em>nhỏ</em> khép lại, Nate Richert tuyên bố giải nghệ diễn xuất bởi anh muốn tập trung vào sự nghiệp âm nhạc. Tới năm ngoái, anh đã cho ra mắt album đầu tay có tựa đề <em>Broken Bottles</em>.</p> <p><strong>Jenna Leigh Green trong vai Libby Chessler</strong></p> <p>Trong ba mùa đầu tiên của loạt phim, Libby Chessler là “kẻ thù không đội trời chung” của Sabrina, đồng thời là đội trưởng đội cổ vũ trong trường trung học. Libby cũng không ngừng để mắt tới Harvey, bạn trai của Sabrina. Thế nên, Sabrina thường hay “yểm bùa” Libby nhất trong số những người mà cô phù thủy nhỏ của chúng ta không ưa.</p> <table align='center' width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://img.v3.news.zdn.vn/w660/Uploaded/wopthuo/2014_04_08/SabrinaJennaLeighGreenChelseaLauren.jpg' ></span></td> </tr> </table> <p><strong><em>Hiện tại</em></strong>: Jenna Leigh Green hướng sự nghiệp qua sân khấu khi từng thủ vai Nessarose trong vở nhạc kịch nổi tiếng <em>Wicked </em>tại Broadway. Cô cũng là diễn viên dự bị cho vai diễn Elphaba và đã có 40 lần thủ vai này. Thi thoảng, Jenna Leigh Green vẫn xuất hiện trong một vài tập phim của <em>Castle </em>hoặc <em>Bones</em> trên sóng truyền hình. </p> <p><strong>Lindsay Sloane trong vai Valerie Birkhead</strong></p> <p>Trong mùa thứ hai và mùa thứ ba, Valerie Birkhead là cô bạn thân nhất của Sabrina. Tuy nhiên, tới đầu mùa thứ tư, Valerie cùng gia đình đã chuyển tới sinh sống tại Alaska.</p> <table align='center' width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://img.v3.news.zdn.vn/w660/Uploaded/wopthuo/2014_04_08/SabrinaLindsaySloaneAlbertoERodriguez.jpg' ></span></td> </tr> </table> <p><strong><em>Hiện tại</em></strong>: Lindsay Sloane dường như là diễn viên duy nhất tạo dựng được thành công trong cả hai lĩnh vực truyền hình lẫn điện ảnh kể từ sau <em>Sabrina - Cô phù thủy nhỏ</em>. Cô từng tham gia diễn xuất trong <em>She’s Out of My League</em>, <em>Horrible Bosses</em>, <em>Entourage</em>, <em>Weeds</em> và <em>The Leagues</em>.</p> <p><strong>Martin Mull trong vai Willard Kraft</strong></p> <p>Willard Kraft là giáo viên tại trường trung học nơi Sabrina theo học và là đối tượng trong tầm ngắm của hai bà dì Hilda và Zelda Spellman từ mùa thứ hai tới mùa thứ tư.</p> <table align='center' width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://img.v3.news.zdn.vn/w660/Uploaded/wopthuo/2014_04_08/SabrinaMartinMullFrederickMBrown.jpg' ></span></td> </tr> </table> <p><strong><em>Hiện tại</em></strong>: Bên cạnh nghiệp diễn xuất, Martin Mull còn vẽ tranh, thu âm và từng phát hành được khá nhiều album nhạc. Thời gian gần đây, ông xuất hiện trong hai loạt phim truyền hình khá đình đám là <em>Two and a Half Men</em> và <em>Arrested Development</em>.</p> <p><strong>David Lascher trong vai Josh Blackhart</strong></p> <p>Trước khi tham gia vào <em>Sabrina - Cô phù thủy nhỏ</em>, David Lascher từng tỏa sáng trong nhiều bộ phim khác trước đó như <em>Hey Dude</em>, <em>Blossom</em> và <em>Clueless</em>. Từ mùa thứ tư tới mùa thứ sáu của <em>Sabrina</em>, anh thủ vai Josh Blackhard, đồng nghiệp tại quán cà phê nơi cô phù thủy nhỏ làm việc, và cũng là bạn trai của cô sau này.</p> <table align='center' width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://img.v3.news.zdn.vn/w660/Uploaded/wopthuo/2014_04_08/SabrinaDavidLascherJohnSciulliWireImage.jpg' ></span></td> </tr> </table> <p><strong><em>Hiện tại</em></strong>: Kể từ sau <em>Sabrina - Cô phù thủy nhỏ</em>, David Lascher không còn đóng nhiều phim như trước nữa. Số lần anh xuất hiện trên truyền hình cũng chỉ còn được đếm trên đầu ngón tay với lần gần đây nhất đã là từ 5 năm trước với bộ phim <em>Always and Forever</em>. Hiện anh đã kết hôn với Jill London và có hai mụn con.</p> </div> <p itemprop='author' itemscope='' itemtype='http://schema.org/Person'> Hoài Thu </p><br /></td></tr>",
  "KeyWords": [
    "phù thủy",
    "dì",
    "phim truyền hình",
    "diễn viên",
    "phép thuật",
    "bạn trai",
    "diễn xuất",
    "phim",
    "trung học",
    "truyền hình",
    "sự nghiệp",
    "scandal",
    "chất kích thích",
    "thuốc lắc",
    "Hollywood"
  ],
  "Trends": [
    {
      "word": "Amazon",
      "weith": "5"
    },
    {
      "word": "Angelababy",
      "weith": "4"
    },
    {
      "word": "Captain America",
      "weith": "2"
    },
    {
      "word": "Chiều Xuân",
      "weith": "6"
    },
    {
      "word": "cư dân mạng",
      "weith": "4"
    },
    {
      "word": "đạo diễn",
      "weith": "1"
    },
    {
      "word": "đoàn làm phim",
      "weith": "2"
    },
    {
      "word": "fan",
      "weith": "2"
    },
    {
      "word": "Jewel",
      "weith": "6"
    },
    {
      "word": "Kim Soo Hyun",
      "weith": "2"
    },
    {
      "word": "Lee Min Ho",
      "weith": "5"
    },
    {
      "word": "Minh Hằng",
      "weith": "4"
    },
    {
      "word": "Nguyễn Chánh Tín",
      "weith": "6"
    },
    {
      "word": "Nhã Phương",
      "weith": "4"
    },
    {
      "word": "phim hài",
      "weith": "6"
    },
    {
      "word": "phim hoạt hình",
      "weith": "5"
    },
    {
      "word": "scandal",
      "weith": "4"
    },
    {
      "word": "showbiz",
      "weith": "1"
    },
    {
      "word": "Star Wars",
      "weith": "6"
    },
    {
      "word": "Thành Long",
      "weith": "6"
    },
    {
      "word": "The Avengers",
      "weith": "6"
    },
    {
      "word": "trailer",
      "weith": "4"
    },
    {
      "word": "Trần Lực",
      "weith": "1"
    },
    {
      "word": "Trần Thánh Tông",
      "weith": "1"
    },
    {
      "word": "Trịnh Thịnh",
      "weith": "1"
    },
    {
      "word": "Twilight",
      "weith": "5"
    },
    {
      "word": "Vì sao đưa anh tới",
      "weith": "6"
    },
    {
      "word": "video clip",
      "weith": "4"
    },
    {
      "word": "VTV3",
      "weith": "4"
    },
    {
      "word": "Vũ Ngọc Đãng",
      "weith": "4"
    }
  ]
}