{
  "Url": "http://www.baomoi.com/Dao-dien-dien-anh-Nguyen-Thi-Tham-Thu-thuat-lam-phim-cua-toi-la-su-chan-thanh/132/13554196.epi",
  "Time": "13/04/2014 20:18",
  "Title": "Đạo diễn điện ảnh Nguyễn Thị Thắm: “Thủ thuật làm phim của tôi là sự chân thành ”",
  "Category": "Tin tức > Giải trí > Sân khấu - Điện ảnh",
  "Description": "“Chuyến đi cuối cùng của chị Phụng” - phim tài liệu dài 86 phút của đạo diễn Nguyễn Thị Thắm được đánh giá cao và là 1 trong 9 phim tranh giải hạng mục “Phim đầu tay quốc tế xuất sắc nhất” trong Liên hoan điện ảnh quốc tế về phim tài liệu lần thứ 36 (Cinema du Reel) được tổ chức cuối tháng 3 vừa qua tại Trung tâm Pompidou - Paris",
  "Content": "<tr><td><div> <span class='storyInlinePhoto'><img src='http://laodong.com.vn/Uploaded/buibichhuong/2014_04_13/tham_ODJV.jpg.ashx?width=660' ></span> </div> <div><div><em><strong>Trên chuyến bay từ Paris về Sài Gòn ngày 6.4, chị nhớ nhất điều gì của Paris, về những ngày phim được chiếu tại Trung tâm Pompidou, về bộ phim với các nhân vật đặc biệt của nó.</strong></em><br> </div> <div>- Tôi sang Paris gần hai tháng, chủ yếu để làm nốt phần hậu kỳ, quá bận, không còn thời gian nghĩ tới Paris, nghĩ mình đang sống ở đâu nữa. Không có khái niệm về không gian. Lần đầu tiên tôi tới một liên hoan phim lớn như Cinema du Reel. Tôi vô cùng ngạc nhiên là khán giả đến xem phim tài liệu ở một LHP phải… xếp hàng mua vé, có những phim, nếu không xếp hàng từ sớm, không còn vé. Phản ứng của khán giả sau khi xem phim làm tôi rất cảm động. Phim làm xong 14.3, hai tuần trước khi được mời tham dự, công chiếu tại LHP. Về “chị Phụng”, không chỉ trên chuyến bay đâu, mà phim xong rồi tôi vẫn thường nhớ về chị - người mong mỏi xem phim nhất, đã mất. Điều này khiến tôi day dứt… Chị Phụng mất, lúc tôi đang dựng phim, tôi bị strees cả tháng trời… <br> </div> <div><em><strong>“Chuyến đi cuối cùng của chị Phụng” đã được thực hiện ra sao?</strong></em><br> </div> <p>- Tôi khởi động dự án vào tháng 8.2009, lúc đó, không nghĩ sẽ làm một phim nghiêm chỉnh. Tôi mượn máy móc, thiết bị của Hiệp hội Varan, dùng tiền của của mình, cùng với người bạn gái phiêu du với đoàn hát trong vòng 4 tháng. Tôi vừa đạo diễn, vừa quay, bạn giúp tôi thu thanh. Sau 4 tháng, cầm bản nháp về nộp thầy Andre Vanin. Xem xong, thầy bảo, dự án có tiềm năng. Varan quyết định hỗ trợ dự án khoản chi phí trong 7 tháng để tôi đi quay tiếp, tổng cộng tôi quay trong 13 tháng, 6 tháng còn lại tôi tự lo. Quay xong vào tháng 10.2010. Sau đó tôi tự đi xin tiền. Không có kết quả gì.</p> <p>Cuối 2011, tôi quyết định dựng phim, vì không thể để lâu quá, tôi và một chị dựng phim người Việt, làm việc với nhau trong vòng 5 tháng, phim dài từ 70 tiếng, rút còn 4 tiếng. Tôi lại tiếp tục hành trình tìm tiền từ các quỹ Pháp, Châu Âu. Lại không có kết quả gì. Tháng 7.2013, cô dựng phim người Pháp Aurelie Ricard - cô giáo tôi từ Hiệp hội Varan quyết định sang Việt Nam dựng không công cho tôi.</p> <p>Đầu tháng 2.2014, tôi bắt đầu sang Pháp để làm hậu kỳ với sự hỗ trợ của Cty Ina - một công ty làm hậu kỳ phim lớn ở Pháp, người sản xuất phim là Sylvie Blum, chị ấy hỗ trợ mix âm thanh, chỉnh màu, ra băng đĩa, hoàn thành phim. Thật ra, tôi cũng có cố đi gặp một số quỹ của Việt Nam liên quan đến cộng đồng người đồng tính, tới một số nhà sản xuất phim độc lập, nhưng họ từ chối, nói có những dự án khác cần quan tâm hơn… </p> <div><em><strong>Điều gì khiến chị làm phim về “chị” Phụng - một người đồng tính trong cộng đồng người đồng tính “mua vui” kiếm tiền ở hội chợ các tỉnh lẻ, hay nói phũ theo cách ngoài đời người ta vẫn gọi họ “những bê đê già hát rong” - những người sống bên lề xã hội, chật vật, cực nhọc cả về cơ thể lẫn tinh thần - những người dưới đáy?</strong></em><br> </div> <div>- Chị đã xem phim, chị nghe giọng tôi lúc đầu phim đấy. Tuổi thơ tôi sống ở công trường, tôi biết về những gánh hát rong kiểu như đoàn của chị Phụng từ khi còn nhỏ. Khi tôi định làm một bộ phim, tôi nhớ lại đoàn hát. Nhiều người hỏi tôi vì sao chọn người đồng tính để làm phim. Tôi không hề có chủ đích chọn người đồng tính để làm phim… Thực ra, cái thu hút tôi đầu tiên để tôi chọn dự án là ở tính phiêu lưu của đoàn hát nay đây mai đó, không biết trước tương lai... Thứ hai, là cá nhân tôi luôn thích tầng lớp lao động, thích sự từng trải về thời gian trên gương mặt họ - luôn tạo cho tôi cảm xúc. Có lẽ cũng bởi tôi xuất thân từ tầng lớp lao động. <br> </div> <div>Chẳng hạn, một quan chức, một đại gia, mời chị dùng cách quay tự nhiên “kiểu Varan” - điện ảnh trực tiếp theo đúng nghĩa ăn, ngủ cùng nhân vật, thực hiện bộ phim về họ với tất cả những góc sáng và góc khuất trong đời tư của họ. Chị thấy mình liệu có đủ năng lực, sự bình tĩnh để thực hiện không? <br> </div> <div>- Ồ, tôi cũng có nghĩ tới điều này. Đúng là câu chuyện về tầng lớp lao động dù được thể hiện bằng hình thức nghệ thuật nào, cũng gây tác động tới cảm xúc người xem nhanh hơn, trực tiếp hơn, so với tầng lớp khác. Thật ra, tôi cũng có nghĩ tới việc sẽ làm phim về tầng lớp giàu có ở nước mình, và cũng có nghĩ tới cảm giác… rụt rè trước họ vì tôi nghĩ rằng, rõ ràng những người thành công với chức vị, tiền nong, họ cũng phải trải qua nhiều thứ có thể là rất vất vả, khổ sở, và tự bản thân họ, tôi nghĩ, do đó, họ có một sự phòng vệ tự nhiên… Dù họ có thể cởi mở đến mấy, tôi nghĩ, để làm phim, không dễ đâm thủng bức tường phòng vệ này… Nếu có làm một phim như thế, cần suy nghĩ cẩn thận cách tiếp cận nhân vật.<br> </div> <div><em><strong>Thế bằng cách nào chị tiếp cận với đoàn hát chị Phụng?</strong></em><br> </div> <div>- Ban đầu tôi cũng nghĩ nhiều về cách cư xử. Nhưng cuối cùng, thấy đơn giản nhất là mình cứ chân thành, mình sao, sống vậy, đến với họ vậy. Tôi chấp nhận cuộc sống của họ, nói vui là nhắm mắt đi theo họ, và họ chấp nhận tôi tự nhiên. <br> </div> <div>Chọn khóa học Varan, vì chị muốn để thể hiện mình, hay vì thôi thúc, học làm phim kiểu Varan, có thể cất một tiếng nói góp phần làm xã hội có thể tốt đẹp hơn? <br> </div> <div> - Hồi phổ thông, tôi đã quyết định chọn nghề học không giống các bạn khác. Tôi thi hai trường, chọn nghề đạo diễn và công an. Do không đủ chiều cao, trượt trường công an, tôi học nghề đạo diễn. <br> </div> <div>Trước khi tham gia khóa học Varan, tôi không hề có khái niệm về phim tài liệu, thậm chí cũng chưa bao giờ xem phim tài liệu. Thấy có khóa học do người nước ngoài dạy, tôi nghĩ cơ hội có thể học hỏi. Tôi tham gia khóa học 2005, 2006, chỉ sau khóa học 2009, mới nhận ra phim tài liệu theo phong cách điện ảnh trực tiếp là cách để người đạo diễn tiếp cận gần gũi nhất với hiện thực cuộc sống, và bằng cách thức “đơn giản” này tôi mới chạm được vào cuộc sống… Cũng có khi vì tôi thuộc kiểu người nhạy cảm quá so với cần thiết, nên dễ đồng cảm, chia sẻ, dễ chấp nhận hiện thực, hòa nhập vào nó nên hợp với việc làm phim hiện thực… <br> </div> <div><em><strong>Phim độc lập, dạng phim tài liệu “kiểu Varan” thực sự cho chị cơ hội bày tỏ chính kiến của mình trong bối cảnh hiện nay của chúng ta?</strong></em><br> </div> <div>- Tôi thích sống độc lập, không thích dựa dẫm. Khi biết tôi chọn lối làm phim độc lập, một người chị nói với tôi, làm phim độc lập ở Việt Nam, là phải chọn cuộc sống với sự… cô đơn đấy. Tôi nghe, và lúc đó không hiểu mấy, vì tôi thấy mình cũng là người vui tính, năng động, nhưng cho tới khi làm phim xong, tôi thấy sự cô đơn siết chặt lấy tim mình, mặc dù có người xung quanh…<br> </div> <div>Với tôi, phim độc lập là một khoảng riêng tư nơi người làm phim có thể trút được tâm tư tình cảm của mình, nơi mình được “sống chậm” đúng nghĩa - mình được nhìn nhận cuộc sống một cách từ từ, bắt lấy nó với nhiều cảm xúc. <br> </div> <div>Tôi thích làm những gì tôi có thể tự chủ được. Làm phim tài liệu - điện ảnh trực tiếp, tôi tự chủ với hiện trường. Với cá nhân tôi, khi đi theo sự chọn lựa của mình, tôi thấy mình hoàn toàn được tự do thể hiện cảm xúc, suy nghĩ của mình bằng ngôn ngữ điện ảnh mình được học.<br> </div> <div>Nhưng chắc chị cũng thấy, theo đuổi dòng phim độc lập ở nước mình hiện nay, cái khó khăn nhất, cái khiến người làm phim khó có thể độc lập được là chuyện tài chính. <br> </div> <div><em><strong>Thế thì có thể hiểu kiểu này: Xin tiền ai đấy để làm phim, nhiều khi phải “lái” sản phẩm của mình theo hơi hướng khẩu vị, theo gu của người chi tiền cho mình?</strong></em><br> </div> <div>- Không. Khi tôi làm phim “Xe ôm” trong dự án của Hãng phim Xanh của chị Hồng Ánh, chị hoàn toàn tôn trọng tôi, không hề can thiệp chuyện làm phim. Khi tôi làm việc với nhà tài trợ nước ngoài cho phim về chị Phụng, họ cũng hoàn toàn tôn trọng tôi. Họ cũng có đưa ra ý kiến, giải pháp, nhưng người quyết định cuối cùng là tôi. <br> </div> <div>Sau ba suất chiếu phim ở Paris, nhiều người đến gặp tôi, bảo phải có lý trí hơn, tính toán hơn khi làm phim, phải tìm người sản xuất, cộng sự, viết dự án, xin được tiền thì hãy bắt đầu làm chứ không nên phiêu lưu như với bộ phim đầu tay. Bây giờ tôi có kinh nghiệm rồi, sau này tôi chỉ làm phim khi xin được tài trợ hoặc làm những dự án ngắn trong khả năng mình tự giải quyết được về tài chính. Tôi sợ áp lực tài chính lắm rồi…<br> </div> <div><em><strong>Những người làm phim độc lập trẻ tại nước mình, hiện nay sau khi tự vượt được những “ngọn núi” như tìm kinh phí làm phim, quảng bá, “ngọn núi” khán giả trong nước - là khó vượt qua nhất. Chị không mơ tới việc phim mình được ào ào xem, và thu tiền đấy chứ? </strong></em><br> </div> <div>- Khán giả nước mình không chỉ thờ ơ với phim tài liệu độc lập, mà cả với phim truyện. Thú thật, tôi không tưởng tượng được khán giả trong nước đón nhận phim tôi thế nào. Tôi nghĩ, thôi, cứ làm phim, chiếu dần dần, tạo thói quen xem cho khán giả, họ đến xem, nhìn nhận bộ phim, cảm nhận được cảm xúc của bộ phim từ những điều đơn giản, không nhất thiết là phải là những gì cao siêu quá… <br> </div> <div><em><strong>Việc phát hành chính thức phim về chị Phụng sẽ thế nào?</strong></em><br> </div> <div>- Trước mắt, cuối tháng tư, phim sẽ đi LHP ở Indonesia, cũng sẽ tranh giải. Ngoài phương án mang phim dự LHP, tôi đang liên hệ với kênh Arte của Pháp bán phim cho họ. Phim cũng đang nằm trong nhóm được lựa chọn có thể được bán cho những thư viện ở bên Pháp làm tư liệu. <br> </div> <div>Trong dự kiến, phim chị Phụng sẽ được chiếu tại Viện Goethe trong khuôn khổ LHP Châu Âu vào tháng 6 tới. Ông chủ của Cinematheqe Hà Nội, sau khi xem phim tôi ở Pháp, cũng có nói muốn chiếu phim này ở Cinematheque. Tôi cũng muốn chiếu một buổi tại TPHCM. Nếu có kinh phí, có thể mang phim chiếu tour, phi lợi nhuận. Nói gì thì nói, làm phim ra, cũng muốn được nhiều người xem tới.<br> </div> <p><em><strong>Xin cảm ơn chị!</strong></em></p>  <div>Đạo diễn Nguyễn Thị Thắm sinh năm 1984, tốt nghiệp ĐH Sân khấu - Điện ảnh TP.HCM năm 2007. Năm 2011, bộ phim ngắn “Xe ôm” của chị là một trong bốn bộ phim được thực hiện từ 29 kịch bản gửi đến dự án 89.600 km + về giao thông Việt Nam do Hãng phim Xanh tổ chức. *Cinema du Reel (Điện ảnh hiện thực) được tổ chức hàng năm. Năm nay, liên hoan có sự tham dự của 44 phim được lựa từ 2.700 phim từ các quốc gia tranh giải ở 4 hạng mục. </div>   </div><br /></td></tr>",
  "KeyWords": [
    "phim",
    "phim tài liệu",
    "liên hoan phim",
    "dựng phim",
    "đồng tính",
    "tầng lớp",
    "Paris",
    "khóa học",
    "dự án",
    "bộ phim",
    "điện ảnh",
    "đạo diễn",
    "Sài Gòn",
    "người Việt",
    "Pháp"
  ],
  "Trends": [
    {
      "word": "Amazon",
      "weith": "5"
    },
    {
      "word": "Angelababy",
      "weith": "4"
    },
    {
      "word": "Captain America",
      "weith": "2"
    },
    {
      "word": "Chiều Xuân",
      "weith": "6"
    },
    {
      "word": "cư dân mạng",
      "weith": "4"
    },
    {
      "word": "đạo diễn",
      "weith": "1"
    },
    {
      "word": "đoàn làm phim",
      "weith": "2"
    },
    {
      "word": "fan",
      "weith": "2"
    },
    {
      "word": "Jewel",
      "weith": "6"
    },
    {
      "word": "Kim Soo Hyun",
      "weith": "2"
    },
    {
      "word": "Lee Min Ho",
      "weith": "5"
    },
    {
      "word": "Minh Hằng",
      "weith": "4"
    },
    {
      "word": "Nguyễn Chánh Tín",
      "weith": "6"
    },
    {
      "word": "Nhã Phương",
      "weith": "4"
    },
    {
      "word": "phim hài",
      "weith": "6"
    },
    {
      "word": "phim hoạt hình",
      "weith": "5"
    },
    {
      "word": "scandal",
      "weith": "4"
    },
    {
      "word": "showbiz",
      "weith": "1"
    },
    {
      "word": "Star Wars",
      "weith": "6"
    },
    {
      "word": "Thành Long",
      "weith": "6"
    },
    {
      "word": "The Avengers",
      "weith": "6"
    },
    {
      "word": "trailer",
      "weith": "4"
    },
    {
      "word": "Trần Lực",
      "weith": "1"
    },
    {
      "word": "Trần Thánh Tông",
      "weith": "1"
    },
    {
      "word": "Trịnh Thịnh",
      "weith": "1"
    },
    {
      "word": "Twilight",
      "weith": "5"
    },
    {
      "word": "Vì sao đưa anh tới",
      "weith": "6"
    },
    {
      "word": "video clip",
      "weith": "4"
    },
    {
      "word": "VTV3",
      "weith": "4"
    },
    {
      "word": "Vũ Ngọc Đãng",
      "weith": "4"
    }
  ]
}