{
  "Url": "http://www.baomoi.com/Khanh-My-Chin-chu-tung-centimet/132/13554667.epi",
  "Time": "13/04/2014 22:01",
  "Title": "Khánh My: Chỉn chu từng centimet",
  "Category": "Tin tức > Giải trí > Sân khấu - Điện ảnh",
  "Description": "(VTV Online) - Cô Ba xà bông trong Mỹ nhân Sài Thành – Khánh My cười ngất khi nghe nhận xét cô là người chỉn chu từng centimet. Điều đó phần nào khắc họa hình ảnh, tính cách của cô gái sinh năm 1991 này...",
  "Content": "<tr><td><div>  <p> <p><em><strong>PV:</strong> Đảm nhận một nhân vật “nặng kí” có dấu ấn mạnh mẽ trong lịch sử đầu thế kỉ XX, nhất là lĩnh vực kinh tế, Khánh My đã tìm hiểu về nhân vật của mình như thế nào?</em></p> <p><em><strong>Khánh My: </strong></em>Trước khi quay tôi tìm hiểu khá kĩ. Đây là nhân vật quá nổi tiếng, hầu như ai cũng biết đến thương hiệu xà bông của người Việt. Tôi rất ngưỡng mộ nhân vật cô Ba xà bông, hi vọng đây là vai “để đời” của mình.</p> <p><em>Trong một số bức ảnh hậu trường phim vừa được tiết lộ, khán giả rất thích thú với tạo hình phụ nữ thời xưa của bạn. Khánh My hình dung như thế nào về mẫu nhân vật mà mình đảm nhận</em></p> <p>Chú Lê Cung Bắc và nhà sản xuất đã tìm hiểu rất kĩ để các nhân vật có tạo hình giống với con người thời đầu thế kỉ XX. Ban đầu khi đọc kịch bản tôi cũng chưa tưởng tượng ra nhân vật của mình thế nào. Nhưng nhờ phục trang, bối cảnh chuẩn bị kĩ lưỡng đã giúp tôi nhập vai tốt hơn.</p> <p> <span class='storyInlinePhoto'><img src='http://vtv.vn/Uploaded/thuyvan/2014_04_08/NTH_3002.jpg' ></span></p>  <p><em>Khánh My có nhớ mình có bao nhiêu bộ áo dài?</em></p> <p>Nhân vật của tôi thường vấn tóc cao, đeo trang sức. Tôi không nhớ chính xác, hình như khoảng 10 – 15 bộ áo dài, áo bà ba. Gần đây tôi cũng tự bỏ tiền túi đầu tư trang phục cho vai diễn để hình ảnh của mình trong mắt khán giả đẹp hơn. </p> <p><em>Khánh My để lại ấn tượng cho mọi người với mái tóc dài, thẳng mượt, nụ cười nhẹ duyên dáng, cách ăn nói từ tốn, thận trọng. Ngay cả phim </em>Váy hồng tầng 24<em> nhân vật của bạn không khác mấy so với ngoài đời. Đây là hình ảnh Khánh My muốn hướng tới? </em></p> <p>Bản thân tôi thấy gương mặt của mình thuần Việt, đậm chất Á Đông nên không quá nổi loạn được. Tôi vẫn muốn giữ hình ảnh cá tính, dịu dàng, nhẹ nhàng. Tôi muốn giữ hình ảnh đẹp mãi trong mắt khán giả vì là đại sứ từ thiện của nhiều chương trình. </p> <p><em>Khánh My có ngại mọi người cho rằng mình nhàm chán khi lúc nào cũng chỉn chu?</em></p> <p>Trong năm nay nhất định tôi sẽ thay đổi hình ảnh để khán giả không bị nhàm chán. Nhưng nổi loạn cũng vừa phải chứ không đến mức phản cảm </p> <p><span class='storyInlinePhoto'><img src='http://vtv.vn/Uploaded/thuyvan/2014_04_08/Khanh%20My%202.jpg' ></span></p>  <p><em>Trước đây, một Á hậu từng tâm sự là muốn thay đổi hình ảnh chuẩn mực bị mọi người gán cho các người đẹp cuộc thi nhan sắc. Tuy vậy sự thay đổi quá bất ngờ của cô ấy có vẻ không được lòng khán giả lắm. Khánh My nghĩ sao về điều này?</em></p> <p>Phong cách cá nhân không do khán giả quy định mà do bản chất của mình. Không phải mình thấy người ta mặc đẹp mà mình phải mặc theo, quan trọng là cái gì hợp với mình. </p> <p>Như vai cô Ba xà bông chẳng hạn, có lẽ đạo diễn Lê Cung Bắc thấy khuôn mặt, cách ăn nói của tôi nên mới tin tưởng giao vai quan trọng cho một cô gái tuổi đời còn khá trẻ như tôi. </p> <p><span class='storyInlinePhoto'><img src='http://vtv.vn/Uploaded/thuyvan/2014_04_08/NTH_3064.jpg' ></span> </p> <p><em>Hầu hết các diễn viên đều muốn có nhiều vai diễn đa dạng. Chị có muốn thay đổi hình ảnh bằng các nhân vật trên phim không?</em></p> <p>Hình ảnh của tôi trong các bộ phim truyền hình một phần do cơ duyên. Thật lòng tôi cũng muốn thay đổi vai diễn của mình, ác hơn một chút, nổi loạn hơn một chút nhưng không phải cái gì mình muốn cũng được. </p> <p><em>Khánh My đang mong chờ vai diễn như thế nào để thể hiện khả năng diễn xuất của mình?</em></p> <p>Tôi muốn vào vai một cô gái thật ngây ngô, vui tính, hài hước, nổi loạn và cố gắng làm thật tốt cho nhân vật của mình. Nhưng tôi nghĩ cái gì cũng phải từ từ, nếu nhận vai quá khác với mình thì cũng hơi lo lắng.</p> <p> <span class='storyInlinePhoto'><img src='http://vtv.vn/Uploaded/thuyvan/2014_04_08/Khanh%20My.jpg' ></span></p> <p><em>Với người thường xuyên xuất hiện trong các sự kiện. Đôi khi được khen đẹp, đôi khi bị lọt vào danh sách sao xấu. Chị có buồn khi đọc những lời nhận xét thiếu thiện cảm của khán giả không?</em></p> <p>Khán giả có nhận xét có nghĩa là họ quan tâm đến mình. Tuy tôi may mắn có ê kíp riêng hỗ trợ hình ảnh nhưng tôi không thể làm vừa lòng tất cả mọi người.</p> <p> Có đôi lúc mình mệt mỏi, xấu xí xuất hiện trước đám đông, hoặc bộ trang phục có thể đẹp nhưng hơi rườm rà so với buổi tiệc hôm đó thì bị chê là chuyện bình thường… Sau đó tôi rút ra được nhiều kinh nghiệm và cố gắng hết sức để xuất hiện là lúc rạng rỡ, đẹp đẽ nhất. </p> <div><em>Cám ơn Khánh My!</em></div> </p> <p> Hải Lam </p><br /></td></tr>",
  "KeyWords": [
    "Khánh My",
    "nhân vật",
    "xà bông",
    "hình ảnh",
    "nổi loạn",
    "khán giả",
    "Lê Cung Bắc",
    "vai diễn",
    "thế kỉ",
    "ăn nói",
    "áo dài",
    "VTV",
    "online",
    "Sài Thành",
    "người Việt"
  ],
  "Trends": [
    {
      "word": "Amazon",
      "weith": "5"
    },
    {
      "word": "Angelababy",
      "weith": "4"
    },
    {
      "word": "Captain America",
      "weith": "2"
    },
    {
      "word": "Chiều Xuân",
      "weith": "6"
    },
    {
      "word": "cư dân mạng",
      "weith": "4"
    },
    {
      "word": "đạo diễn",
      "weith": "1"
    },
    {
      "word": "đoàn làm phim",
      "weith": "2"
    },
    {
      "word": "fan",
      "weith": "2"
    },
    {
      "word": "Jewel",
      "weith": "6"
    },
    {
      "word": "Kim Soo Hyun",
      "weith": "2"
    },
    {
      "word": "Lee Min Ho",
      "weith": "5"
    },
    {
      "word": "Minh Hằng",
      "weith": "4"
    },
    {
      "word": "Nguyễn Chánh Tín",
      "weith": "6"
    },
    {
      "word": "Nhã Phương",
      "weith": "4"
    },
    {
      "word": "phim hài",
      "weith": "6"
    },
    {
      "word": "phim hoạt hình",
      "weith": "5"
    },
    {
      "word": "scandal",
      "weith": "4"
    },
    {
      "word": "showbiz",
      "weith": "1"
    },
    {
      "word": "Star Wars",
      "weith": "6"
    },
    {
      "word": "Thành Long",
      "weith": "6"
    },
    {
      "word": "The Avengers",
      "weith": "6"
    },
    {
      "word": "trailer",
      "weith": "4"
    },
    {
      "word": "Trần Lực",
      "weith": "1"
    },
    {
      "word": "Trần Thánh Tông",
      "weith": "1"
    },
    {
      "word": "Trịnh Thịnh",
      "weith": "1"
    },
    {
      "word": "Twilight",
      "weith": "5"
    },
    {
      "word": "Vì sao đưa anh tới",
      "weith": "6"
    },
    {
      "word": "video clip",
      "weith": "4"
    },
    {
      "word": "VTV3",
      "weith": "4"
    },
    {
      "word": "Vũ Ngọc Đãng",
      "weith": "4"
    }
  ]
}