{
  "Url": "http://www.baomoi.com/Nhung-quy-ong-3-vo-cua-showbiz-Viet/132/13554686.epi",
  "Time": "13/04/2014 22:08",
  "Title": "Những quý ông 3 vợ của showbiz Việt",
  "Category": "Tin tức > Giải trí > Sân khấu - Điện ảnh",
  "Description": "Congly.vn - Dù có tài năng, danh tiếng nhưng hành trình đi tìm hạnh phúc riêng của những quý ông này lại vô cùng lận đận.",
  "Content": "<tr><td><p> <strong>Ca sỹ Anh Tú </strong></p> <p> Trong số các thành viên của ban nhạc <strong>Quả Dưa Hấu</strong>, <strong>Anh Tú</strong> là người có tình duyên trắc trở hơn cả. Trước khi kết hôn với vận động viên <strong>Thúy Hiền</strong>, Anh Tú từng có một cuộc tình sâu đậm và kết quả của cuộc tình này là một cô con gái xinh xắn. Những tưởng cuộc hôn nhân với Thúy Hiền sẽ bền chặt nhưng sau gần 10 năm, cả hai lại ra tòa ly hôn dù đã có với nhau hai cô con gái xinh xắn.</p> <p> <span class='storyInlinePhoto'><img src='http://img.ngoisao.vn/news/2014/4/11/67/nhung_quy_ong_ba_vo_cua_vbiz_77_20_4__JPG0.jpg' ></span><br> <em>Anh Tú từng có cuộc hôn nhân hạnh phúc với Thúy Hiền</em></p> <p> Sau đổ vỡ, Anh Tú đã rất suy sụp nhưng rồi nam ca sỹ cũng nhanh chóng kết hôn lần 2 với ca sỹ <strong>Phương Hà</strong>. Chỉ sau 2 năm, cuộc hôn nhân này cũng đổ vỡ. Và theo như lời Phương Hà thì lý do là vì “bản chất” đào hoa của Anh Tú vẫn không hề thay đổi.</p> <p> <span class='storyInlinePhoto'><img src='http://img.ngoisao.vn/news/2014/4/11/67/nhung_quy_ong_ba_vo_cua_vbiz_77_20_14__jpg1.jpg' ></span><br> <em>Tuy nhiên, cuộc hôn nhân với Thúy Hiền không tránh khỏi đổ vỡ. Anh Tú<br> nhanh chóng kết hôn lần 2 cùng ca sỹ Phương Hà</em></p> <p> Ngày 4/3 vừa qua, Anh Tú lại tổ chức cưới lần thứ 3 với ca sỹ <strong>Lam Trang</strong> trong sự chúc phúc của người thân và đông đảo bạn bè. Trải qua nhiều lần đổ vỡ, nam ca sỹ không muốn chia sẻ nhiều thông tin về vợ mới còn người hâm mộ thì hy vọng rằng, sau nhiều lần lận đận, Anh Tú có thể “dừng chân” lâu hơn với hạnh phúc của mình.</p> <p> <span class='storyInlinePhoto'><img src='http://img.ngoisao.vn/news/2014/4/11/67/nhung_quy_ong_ba_vo_cua_vbiz_77_20_7__jpg2.jpg' ></span><br> <em>Mới đây, Anh Tú lại khiến nhiều người ngỡ ngàng khi tổ chức cưới lần thứ 3</em></p> <p> <strong>Diễn viên Hiệp Gà</strong></p> <p> Tuy không có ngoại hình bắt mắt nhưng nói về mức độ đào hoa, có lẽ nhiều mỹ nam trong showbiz Việt còn phải “chạy theo” <strong>Hiệp Gà</strong> dài dài. Báo chí từng phải tốn rất nhiều giấy mực khi Hiệp Gà quyết định chia tay người vợ thứ nhất tên là <strong>Thanh Quý</strong>. Đây là người đã gắn bó với Hiệp gà từ ngày cơ hàn và là người động viên, chăm sóc anh trong những ngày Hiệp Gà bị bắt vì liên quan đến ma túy.</p> <p> <span class='storyInlinePhoto'><img src='http://img.ngoisao.vn/news/2014/4/11/67/nhung_quy_ong_ba_vo_cua_vbiz_77_20_11__jpg3.jpg' ></span><br> <em>Hiệp Gà thời còn mặn nồng với người vợ đầu</em></p> <p> Cuộc chia tay này đã khiến báo chí phải ồn ào một thời gian vì vợ chồng Hiệp Gà “lời qua tiếng lại” khá lâu. Sau đó, Hiệp Gà nhanh chóng kết hôn lần hai với <strong>Thu Trang</strong> và dành cho vợ mới những lời tán tụng ngọt ngào.</p> <p> Những tưởng Hiệp Gà sẽ sống hạnh phúc với người vợ thứ hai nhưng rồi sau khoảng 1 năm chung sống, người ta thấy Hiệp Gà không còn dành cho vợ những lời có cánh và cũng nhanh chóng chia sẻ chuyện tan vỡ với Thu Trang.</p> <p> <span class='storyInlinePhoto'><img src='http://img.ngoisao.vn/news/2014/4/11/67/nhung_quy_ong_ba_vo_cua_vbiz_77_20_12__jpg4.jpg' ></span><br> <em>Cuộc hôn nhân của Hiệp Gà với vợ hai Thu Trang cũng nhanh chóng kết thúc sau đó</em></p> <p> Không lâu sau đó, người ta lại thấy Hiệp Gà hết lời tán tụng người yêu thứ 3. Cả hai không ngần ngại dành cho nhau những cử chỉ chăm sóc ân cần, thậm chí Hiệp Gà còn tiết lộ kế hoạch về một đám cưới không xa với cô gái tên <strong>Phượng</strong> này. Nhưng rồi việc Hiệp Gà chia tay “vợ ba” cũng được chính anh tiết lộ khiến nhiều người ngán ngẩm cho cái sự đào hoa của chàng diễn viên hài “lắm tật” này.</p> <p> <span class='storyInlinePhoto'><img src='http://img.ngoisao.vn/news/2014/4/11/67/nhung_quy_ong_ba_vo_cua_vbiz_77_20_5__jpg5.jpg' ></span><br> <em>Từng chia sẻ chuyện &quot;sống chung&quot; và ý định cưới cô gái tên Phượng này nhưng rồi Hiệp Gà<br> cũng thông báo chuyện chia tay vợ ba ngay sau đó</em></p> <p> <strong>Diễn viên Công Lý</strong></p> <p> Nổi tiếng với những vai diễn hài hước, “cô Đẩu” <strong>Công Lý</strong> được nhiều người yêu mến bởi tài năng diễn xuất của mình. Thế nhưng, ít tai biết được rằng, một diễn viên hài như anh lại gặp nhiều trắc trở trong cuộc sống riêng.</p> <p> Sau khi chia tay vợ cũ đã có một đứa con gái chung, Công Lý gặp MC <strong>Thảo Vân</strong> trong chương trình <em>Gặp nhau cuối tuần</em>. Chính Công Lý từng tâm sự rằng, nhờ có những chia sẻ của Thảo Vân đã giúp anh lấy lại được cân bằng và hai người đã có một đám cưới hạnh phúc vào năm 2004.</p> <p> <span class='storyInlinePhoto'><img src='http://img.ngoisao.vn/news/2014/4/11/67/nhung_quy_ong_ba_vo_cua_vbiz_77_20_13__jpg6.jpg' ></span><br> <em>Thảo Vân và Công Lý từng có một cuộc sống vợ chồng hạnh phúc.<br> Nhưng rồi cả hai lại chia tay sau nhiều năm chung sống</em></p> <p> Bằng tình cảm chân thành, 2 người đã có một gia đình nhỏ rất vui vẻ, hạnh phúc và kết tinh của tình yêu ấy là một bé trai kháu khỉnh. Tuy nhiên, những tháng ngày hạnh phúc của Thảo Vân - Công Lý chỉ kéo dài được hơn 5 năm.</p> <p> <span class='storyInlinePhoto'><img src='http://img.ngoisao.vn/news/2014/4/11/67/nhung_quy_ong_ba_vo_cua_vbiz_77_20_8__JPG7.jpg' ></span></p> <p> <span class='storyInlinePhoto'><img src='http://img.ngoisao.vn/news/2014/4/11/67/nhung_quy_ong_ba_vo_cua_vbiz_77_20_9__jpg8.jpg' ></span><br> <em>Hiện Công Lý đã có bạn gái mới và cũng bày tỏ ý định tổ chức đám cưới với cô gái này</em></p> <p> Hiện tại, Công Lý đã có bạn gái mới làm trong ngành ngân hàng và cũng có ý định làm đám cưới với cô gái này vào thời điểm thích hợp.</p> <p> <strong>Đạo diễn Trần Lực</strong></p> <p> Với gương mặt lãng tử, tài năng diễn xuất có hồn, <strong>Trần Lực</strong> thuộc thế hệ những diễn viên hàng đầu điện ảnh Việt Nam. Anh từng ghi dấu trong nhiều bộ phim như: <em>“Mẹ chồng tôi”, “Hoa ban đỏ”... </em>Tuy có một sự nghiệp điện ảnh thành công nhưng chuyện hôn nhân của anh lại gặp nhiều dang dở.</p> <p> Trần Lực kết hôn lần đầu khi đang theo học ngành Đạo diễn Sân khấu tại Bulgari với một nghệ sỹ piano. Tuy nhiên, vào năm 1991, Trần Lực chia tay vợ và về nước với cậu con trai nhỏ. Sau đó, Trần Lực tái hôn với một Biên tập viên sắc sảo nhưng cuộc hôn nhân này cũng kết thúc nhanh chóng với nhiều tai tiếng không hay.</p> <p> <span class='storyInlinePhoto'><img src='http://img.ngoisao.vn/news/2014/4/11/67/nhung_quy_ong_ba_vo_cua_vbiz_77_20_3__jpg9.jpg' ></span><br> <em>Trần Lực cũng là quý ông đào hoa khi trải qua 3 đời vợ</em></p> <p> Sau hai lần thất bại trong hôn nhân, hiện Trần Lực đã tìm được hạnh phúc bên người vợ có tên <strong>Bùi Mỹ Trang</strong> - Giám đốc công ty Trần Gia. Chia sẻ về những người phụ nữ đã đi qua đời mình, Trần Lực cho biết, không ai muốn nhiều lần đổ vỡ trong tình cảm, nhưng cái số bắt anh phải vậy.</p> <p> <span class='storyInlinePhoto'><img src='http://img.ngoisao.vn/news/2014/4/11/67/nhung_quy_ong_ba_vo_cua_vbiz_77_20_6__jpg10.jpg' ></span><br> <em>Hình ảnh xinh xắn, đáng yêu của các nhóc tì nhà Trần Lực</em></p> <p> <strong> “Ông trùm truyền thông” Nguyễn Quang Minh</strong></p> <p> Những cuộc tình của &quot;ông trùm&quot; truyền thông Cát Tiên Sa <strong>Nguyễn Quang Minh</strong> luôn là đề tài bàn tán của báo giới, bởi chỉ trong vòng ba năm, Nguyễn Quang Minh đã liên tiếp lấy ba cô vợ.</p> <p> Năm 2007, giới showbiz đã phải ngỡ ngàng và ghen tỵ trước đám cưới xa hoa của Nguyễn Quang Minh và <strong>Đường Thu Hương</strong> - giám đốc đối ngoại quỹ đầu tư mạo hiểm tại Việt Nam. Tuy nhiên chỉ chưa đầy một năm sau đó, cặp đôi này đã nhanh chóng chia tay.</p> <p> <span class='storyInlinePhoto'><img src='http://img.ngoisao.vn/news/2014/4/11/67/nhung_quy_ong_ba_vo_cua_vbiz_77_20_10__jpg11.jpg' ></span><br> <em>Chân dung doanh nhân Đường Thu Hương - người vợ đầu của Nguyễn Quang Minh</em></p> <p> Năm 2009, người đẹp, MC <strong>Chúc Anh </strong>đã lọt vào mắt xanh của Nguyễn Quang Minh. Lễ cưới của hai người gây chú ý bao nhiêu thì thông tin ly hôn của họ cũng được chú ý bấy nhiêu. Cuộc tình sét đánh từ lúc yêu đến cưới và ly hôn của cặp đại gia – chân dài này kéo dài chưa đầy một năm.</p> <p> <span class='storyInlinePhoto'><img src='http://img.ngoisao.vn/news/2014/4/11/67/nhung_quy_ong_ba_vo_cua_vbiz_77_20_2__JPG12.jpg' ></span><br> <em>Sau khi chia tay Đường Thu Hương, Nguyễn Quang Minh kết hôn với MC Chúc Anh</em></p> <p> Đến tháng 10/2009, Nguyễn Quang Minh đã tổ chức đám cưới lần thứ 3 với “Giải bạc siêu mẫu 2009” - người đẹp<strong> Huỳnh Thanh Tuyền</strong>. Hiện tại, hai người đã có một bé trai đáng yêu, kháu khỉnh và đang có một cuộc sống hạnh phúc.</p> <p> <span class='storyInlinePhoto'><img src='http://img.ngoisao.vn/news/2014/4/11/67/nhung_quy_ong_ba_vo_cua_vbiz_77_20_1__jpg13.jpg' ></span><br> <em>Sau cuộc hôn nhân thứ hai thất bại, Nguyễn Quang Minh đã kết hôn lần<br> 3 với siêu mẫu Huỳnh Thanh Tuyền</em></p> <div> <p><strong>Tora (TH)</strong></p> </div><br /></td></tr>",
  "KeyWords": [
    "Dương Đức Hiệp",
    "Anh Tú",
    "Trần Lực",
    "Công Lý",
    "hôn nhân",
    "chia tay",
    "Thảo Vân",
    "hạnh phúc",
    "kết hôn",
    "vợ",
    "đổ vỡ",
    "showbiz",
    "Nguyễn Thúy Hiền",
    "Thanh Quý",
    "Gặp nhau cuối tuần"
  ],
  "Trends": [
    {
      "word": "Amazon",
      "weith": "5"
    },
    {
      "word": "Angelababy",
      "weith": "4"
    },
    {
      "word": "Captain America",
      "weith": "2"
    },
    {
      "word": "Chiều Xuân",
      "weith": "6"
    },
    {
      "word": "cư dân mạng",
      "weith": "4"
    },
    {
      "word": "đạo diễn",
      "weith": "1"
    },
    {
      "word": "đoàn làm phim",
      "weith": "2"
    },
    {
      "word": "fan",
      "weith": "2"
    },
    {
      "word": "Jewel",
      "weith": "6"
    },
    {
      "word": "Kim Soo Hyun",
      "weith": "2"
    },
    {
      "word": "Lee Min Ho",
      "weith": "5"
    },
    {
      "word": "Minh Hằng",
      "weith": "4"
    },
    {
      "word": "Nguyễn Chánh Tín",
      "weith": "6"
    },
    {
      "word": "Nhã Phương",
      "weith": "4"
    },
    {
      "word": "phim hài",
      "weith": "6"
    },
    {
      "word": "phim hoạt hình",
      "weith": "5"
    },
    {
      "word": "scandal",
      "weith": "4"
    },
    {
      "word": "showbiz",
      "weith": "1"
    },
    {
      "word": "Star Wars",
      "weith": "6"
    },
    {
      "word": "Thành Long",
      "weith": "6"
    },
    {
      "word": "The Avengers",
      "weith": "6"
    },
    {
      "word": "trailer",
      "weith": "4"
    },
    {
      "word": "Trần Lực",
      "weith": "1"
    },
    {
      "word": "Trần Thánh Tông",
      "weith": "1"
    },
    {
      "word": "Trịnh Thịnh",
      "weith": "1"
    },
    {
      "word": "Twilight",
      "weith": "5"
    },
    {
      "word": "Vì sao đưa anh tới",
      "weith": "6"
    },
    {
      "word": "video clip",
      "weith": "4"
    },
    {
      "word": "VTV3",
      "weith": "4"
    },
    {
      "word": "Vũ Ngọc Đãng",
      "weith": "4"
    }
  ]
}