{
  "Url": "http://www.baomoi.com/Nhung-ngoi-sao-chet-dung-vi-scandal-sex/132/13554042.epi",
  "Time": "13/04/2014 20:00",
  "Title": "Những ngôi sao “chết đứng” vì scandal sex",
  "Category": "Tin tức > Giải trí > Sân khấu - Điện ảnh",
  "Description": "(Kienthuc.net.vn) -Những tai nạn để đời của các ngôi sao như lộ clip sex, bị phát tán ảnh nude….vô tình biến họ trở thành trung tâm của những lời chỉ trích.",
  "Content": "<tr><td><div> <div><div><strong>Demi Lovato</strong></div> <div>Mới đây nhất, vào ngày 07/04, những tấm hình nude và ảnh phòng the ghi lại cảnh ân ái nồng nhiệt của nữ giám khảo The X Factor với bạn trai là nam tài tử Wilmer Valderrama đã khiến không ít người phải sốc nặng. Được biết, những hình ảnh “kiệm vải” này bị rò rỉ từ điện thoại di động và được cho là một phần trong 20 bức ảnh nóng của Demi Lovato từng được rao bán cho tờ RadarOnline hồi tháng 8/2013. Kẻ lạ mặt đánh cắp bức ảnh đã cam đoan 100% đây chính là Demi nhờ những dấu ấn riêng rất đặc trưng trên cơ thể cô. Là một nữ ca sỹ nổi tiếng với phong cách cá tính, đời sống riêng tư khá kín đáo và ít khi xuất hiện trước công chúng với những bộ cánh hở hang, loạt ảnh nude gợi dục này của cô ngay khi mới bị phát tán trên mạng đã gây nên một “cơn địa chấn” mạnh trong lòng người hâm mộ.<br> </div> <div> <div> <table width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://cms.kienthuc.net.vn/zoom/500/uploaded/ctvgiaitri/2014_04_12/sex%205_wrsn.jpg' ></span></td> </tr> <tr> <td><em> Demi Lovato vốn nổi tiếng với hình ảnh ngoan hiền, thế nên bộ ảnh nude mát mẻ và những tấm hình giường chiếu thân mật của cô với bạn trai vừa bị rò rỉ trên mạng trong thời gian qua đã khiến dân tình không khỏi xôn xao và bàng hoàng.</em></td> </tr> </table> </div> <strong>Vanessa Hudgen</strong> </div> <div>Ngôi sao High School Musical từng hứng một “rổ đá” từ phía dư luận khi những tấm hình nude “tự sướng” của cô được chụp bằng điện thoại di động đã bị phát tán và lan truyền trên internet vào năm 2011. Trong bức ảnh, Van khỏa thân để lộ bầu ngực trần và hồn nhiên “pose” hình với tư thế khêu gợi. Tuy nhiên, đây không phải là lần đầu Van vướng vào vụ lùm xùm này. Năm 2007 và 2009, làng giải trí thế giới được một phen chao đảo khi những bức hình thiếu vải khoe thân táo bạo của cô bị upload tràn lan trên mạng. Kể từ đó, người ta hay bắt gặp hình ảnh Vanessa Hudgens trong những bộ bikini bé xíu hay những trang phục mỏng manh xuất hiện “ngập ngụa” trên các mặt báo.<br> </div> <div> <div> <table width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://cms.kienthuc.net.vn/zoom/500/uploaded/ctvgiaitri/2014_04_12/sex%201_hztf.jpg' ></span></td> </tr> <tr> <td><em> Vanessa Hudgen từng bị lộ ảnh nóng vào năm 2007 và suýt mất vai diễn trong High School Musical. Mặc dù đã gửi lời xin lỗi tới người hâm mộ qua các phương tiện truyền thông đại chúng, song phần lớn khán giả, đặc biệt là các bậc phụ huynh vẫn không thể tha thứ cho Vanessa Họ cho rằng một diễn viên tuổi teen và là thần tượng của giới trẻ lẽ ra không nên để sự cố đáng tiếc này xảy ra.</em></td> </tr> </table> </div> </div>  <div><strong>Scarlett Johansson</strong></div> <div>“Mỹ nhân có vòng 1 đẹp nhất Hollywood” Scarlett Johansson cũng từng có một thời “lao đao” với scandal ảnh “nhạy cảm”. Ngày 14/09/2011, cộng đồng mạng “sôi sục” khi những bức ảnh khỏa thân của một người phụ nữ được cho là của người đẹp “Iron Man” xuất hiện tràn ngập trên các website. Sau khi nhận được tin này, Scarlett đã điện cho FBI nhờ điều tra và đã tóm được thủ phạm là 1 tay hacker chuyên thu thập ảnh nóng của các ngôi sao nổi tiếng. Mặc dù cho đến nay vẫn chưa có ai đứng ra giải thích về độ xác thực của những tấm hình này nhưng nếu đem so sánh với những đường nét trên khuôn mặt của cô gái tóc vàng trong ảnh và Scarlett, người hâm mộ hoàn toàn có căn cứ để cho rằng cô gái này chính là cô đào xinh đẹp của Hollywood.</div> <div> <div> <table width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://cms.kienthuc.net.vn/zoom/500/uploaded/ctvgiaitri/2014_04_12/sex%202_gjuq.jpg' ></span></td> </tr> <tr> <td><em> Cô đào sở hữu vòng 1 đẹp nhất Hollywood cũng từng là nạn nhân của scandal ảnh nóng.</em></td> </tr> </table> </div> <strong>Miley Cyrus</strong></div> <div>Chắc chắn sẽ là một thiếu sót rất lớn nếu không kể đến cái tên Miley Cyrus trong danh sách này. Tuy còn ít tuổi nhưng xét về độ chơi bời trác táng và scandan tai tiếng, cô ca sỹ 21 tuổi cũng chứng tỏ mình chẳng hề kém cạnh so với đàn chị như Lindsay Lohan, Britney Spears, Paris Hilton….Vết nhơ đầu tiên trong cuộc đời cô xảy ra vào cuối năm 2007 khi những bức hình tự sướng của cô bị phát tán. Được biết, khi mới 15 tuổi và còn là một ngôi sao teen, Miley đã vướng vào nhiều scandal bởi tính cách thích nổi loạn và muốn thể hiện khía cạnh sexy của mình. Sau đó, cô ngày càng thích ăn mặc hở hang lộ liễu. Vào sinh nhật 18 tuổi, Miley bị bắt gặp hút chất gây nghiện trong bữa tiệc cùng bạn bè.<br> </div> <div> <div> <table width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://cms.kienthuc.net.vn/zoom/500/uploaded/ctvgiaitri/2014_04_12/sex%208_jazo.jpg' ></span></td> </tr> <tr> <td><em>'Gái hư' Miley Cyrus được nhiều người nhớ tới với hình ảnh 'hư hỏng', nổi loạn cùng những màn trình diễn gợi dục trên sân khấu. Vết nhơ đầu tiên trong cuộc đời cô xảy ra vào cuối năm 2007 khi những bức hình tự sướng của cô bị phát tán.</em></td> </tr> </table> </div> </div> <div><strong>Rihanna</strong></div> <div>Vào chiều ngày 8/5/2009, những bức ảnh nóng của Rihanna đã bị rò rỉ trên mạng và nhanh chóng lan truyền với tốc độ chóng mặt. Trong bức hình, Rihanna không những “không mảnh vải che thân” mà còn tự sướng bằng những biểu hiện khá kinh khủng. Thậm chí, ở một số tấm ảnh, nữ ca sỹ 'Umbrella' còn chỉ mặc độc một chiếc quần chip và một chiếc áo sơ mi nam đứng trước gương tự chụp ảnh bằng điện thoại di động. Những bức ảnh này đã nhanh chóng bị cư dân mạng “truyền tay” nhau và đã khiến nhiều người hâm mộ phải thẫn thờ và sốc nặng khi được chứng kiến thần tượng của mình chẳng khác gì diễn viên phim “mát”.<br> </div> <div> <div> <table width='100%'> </table> <div> <table width='100%'> </table> <div> <table width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://cms.kienthuc.net.vn/zoom/500/uploaded/ctvgiaitri/2014_04_12/sex%2011_powg.jpg' ></span></td> </tr> <tr> <td><em>Tất cả những bức hình nóng của Rihanna khi bị “lộ diện” trên mạng có lẽ đã khiến cho nhiều người hâm mộ sốc và đau lòng khi thần tượng của mình chẳng khác gì một diễn viên đóng phim cấp 3 </em></td> </tr> </table> </div> </div> </div> </div> <div><strong>Christina Aguilera</strong></div> <div>Vào khoảng đầu tháng 12/2010, series ảnh bán khỏa thân của diva trẻ Christina Aguilera đã bị phát tán trên internet. Bộ ảnh gồm những tấm hình khá “nóng bỏng”, trong đó cơ thể Christina gần như “lộ” toàn bộ. Được biết đây là những hình ảnh được chụp khi bà mẹ 1 con trong căn phòng quay MV <em>Not Myself Tonight. </em>Ngay sau khi những bức ảnh bị rò rỉ, người đại diện của giọng ca xinh đẹp đã lên tiếng với báo giới rằng vụ rò rì này là do máy tính chứa ảnh của người stylist đã bị 'hack'.<br> </div> <div> <div> <table width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://cms.kienthuc.net.vn/zoom/500/uploaded/ctvgiaitri/2014_04_12/sex%203_uttg.jpg' ></span></td> </tr> <tr> <td><em> Nữ diva xinh đẹp đã vô cùng tức giận khi chùm ảnh bán nude của mình đã bị một hacker đánh cắp và tung lên mạng.</em></td> </tr> </table> </div> </div> <div><strong>Paris Hilton</strong></div> <div>Năm 2004, làng giải trí thế giới lại được dịp “rúng động” vì clip sex của cô nàng đỏng đảnh Paris Hilton với cậu bạn trai cũ Risk Salomon. Với Paris, đoạn clip “mây mưa” đó như một vết nhơ của đời cô “một trong những thứ xấu hổ và nhục nhã nhất đời tôi', cô nàng chia sẻ. Tuy nhiên qua sự việc này, không ai có thể phủ nhận rằng đoạn clip đó đã “đóng góp” rất lớn vào sự thành công và nổi tiếng của cô ngày hôm nay. Năm 2010, Paris lại tiếp tục bị tung clip nóng. Đoạn phim nóng kéo dài 12 phút, trong đó Paris “trần truồng như nhộng” và có những hành vi ân ái gây sốc.<br> </div> <div> <div> <table width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://cms.kienthuc.net.vn/zoom/500/uploaded/ctvgiaitri/2014_04_12/sex%204_qmsu.jpg' ></span></td> </tr> <tr> <td><em> Mặc dù cô luôn cho rằng scandal này là nỗi nhục của đời cô, tuy nhiên, không thể phủ nhận sự nổi tiếng hiện nay có sự 'góp công' rất lớn từ những đoạn băng sex đó.</em></td> </tr> </table> </div> </div> <div><strong>Kim Kardashian</strong></div> <div>Nhờ đoạn phim “mát” của Kim siêu vòng 3 và bạn trai cũ Ray J bị rò rỉ vào năm 2007 mà tên tuổi của cô bỗng chốc “vụt sáng” và bị gán mác “ngôi sao nổi lên nhờ băng sex”. Tuy vậy, nhờ sự cố này mà sự nghiệp của cô ngày một thăng tiến như diều gặp gió. Clip đó đã được rao bán với giá rất cao. Nhưng về sau, một nguồn tin đã tiết lộ rằng “cuốn băng sex” đó chỉ là màn kịch do mẹ Kim dựng lên nhằm giúp con gái mua được sự nổi tiếng và giàu sang.<br> </div> <div> <div> <table width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://cms.kienthuc.net.vn/uploaded/ctvgiaitri/2014_04_12/sex%206_mnnl.jpeg' ></span></td> </tr> <tr> <td><em>Đoạn clip sex của Kim và Jay J bị 'luộc' trên mạng vào năm 2007 đã vô tình biến tên tuổi của Kim siêu vòng 3 trở nên 'vụt sáng' và nổi tiếng.</em></td> </tr> </table> </div> </div> <div>  <strong> Blake Lively </strong></div> <div>Vào khoảng giữa năm 2011, dư luận lại được phen “dậy sóng” với loạt ảnh nhạy cảm được cho là của ngôi sao phim truyền hình “Gossip Girl” Blake Lively. Những bức hình này được chụp trong một căn phòng tắm, nhân vật nữ chính thì“trần như nhộng” hồn nhiên cầm Iphone và chụp hình tự sướng trong gương. Ngay sau khi loạt ảnh này bị phát tán, cả Blake Lively và quản lý của cô đều lên tiếng phủ nhận. Họ cho rằng những bức ảnh này đều là “hàng fake” (mặc dù có tấm nhìn rất rõ mặt cộng với hình xăm trên ngực cô), và dọa sẽ kiện những trang web đã đăng tải những tấm hình trên.<br> </div> <div> <div> <table width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://cms.kienthuc.net.vn/zoom/500/uploaded/ctvgiaitri/2014_04_12/sex%207_bgkh.jpg' ></span></td> </tr> <tr> <td><em> Ngôi sao 'Gossip Girl' từng rơi vào tình trạng suy sụp và tổn hại nặng nề về tinh thần sau sự vụ scandal ảnh nóng.</em></td> </tr> </table> </div> </div></div>  <div>Mai Mai </div>     </div><br /></td></tr>",
  "KeyWords": [
    "phim sex",
    "ảnh nóng",
    "tự sướng",
    "ảnh nude",
    "phát tán",
    "scandal",
    "rò rỉ",
    "vết nhơ",
    "tấm hình",
    "trên mạng",
    "bức ảnh",
    "ngôi sao chết",
    "sex",
    "quan hệ tình dục",
    "The X Factor"
  ],
  "Trends": [
    {
      "word": "Amazon",
      "weith": "5"
    },
    {
      "word": "Angelababy",
      "weith": "4"
    },
    {
      "word": "Captain America",
      "weith": "2"
    },
    {
      "word": "Chiều Xuân",
      "weith": "6"
    },
    {
      "word": "cư dân mạng",
      "weith": "4"
    },
    {
      "word": "đạo diễn",
      "weith": "1"
    },
    {
      "word": "đoàn làm phim",
      "weith": "2"
    },
    {
      "word": "fan",
      "weith": "2"
    },
    {
      "word": "Jewel",
      "weith": "6"
    },
    {
      "word": "Kim Soo Hyun",
      "weith": "2"
    },
    {
      "word": "Lee Min Ho",
      "weith": "5"
    },
    {
      "word": "Minh Hằng",
      "weith": "4"
    },
    {
      "word": "Nguyễn Chánh Tín",
      "weith": "6"
    },
    {
      "word": "Nhã Phương",
      "weith": "4"
    },
    {
      "word": "phim hài",
      "weith": "6"
    },
    {
      "word": "phim hoạt hình",
      "weith": "5"
    },
    {
      "word": "scandal",
      "weith": "4"
    },
    {
      "word": "showbiz",
      "weith": "1"
    },
    {
      "word": "Star Wars",
      "weith": "6"
    },
    {
      "word": "Thành Long",
      "weith": "6"
    },
    {
      "word": "The Avengers",
      "weith": "6"
    },
    {
      "word": "trailer",
      "weith": "4"
    },
    {
      "word": "Trần Lực",
      "weith": "1"
    },
    {
      "word": "Trần Thánh Tông",
      "weith": "1"
    },
    {
      "word": "Trịnh Thịnh",
      "weith": "1"
    },
    {
      "word": "Twilight",
      "weith": "5"
    },
    {
      "word": "Vì sao đưa anh tới",
      "weith": "6"
    },
    {
      "word": "video clip",
      "weith": "4"
    },
    {
      "word": "VTV3",
      "weith": "4"
    },
    {
      "word": "Vũ Ngọc Đãng",
      "weith": "4"
    }
  ]
}