{
  "Url": "http://www.baomoi.com/NSND-Trinh-Thinh-Ve-long-song-me/132/13554753.epi",
  "Time": "13/04/2014 22:29",
  "Title": "NSND Trịnh Thịnh: Về lòng sông mẹ",
  "Category": "Tin tức > Giải trí > Sân khấu - Điện ảnh",
  "Description": "Diễn viên của phim Chung một dòng sông, NSND Trịnh Thịnh đã hòa vào lòng sông mẹ để lại cho đời sự nghiệp nghệ thuật dài rộng, một gương mặt vừa gây cười vừa đầy sức ám ảnh với khán giả",
  "Content": "<tr><td><p>NSND Trịnh Thịnh trút hơi thở cuối cùng tại Bệnh viện Bạch Mai (Hà Nội) lúc 9 giờ 30 phút ngày 12-4, sau thời gian dài chống chọi với bệnh tật.</p> <span class='storyInlinePhoto'><img src='http://nld.vcmedia.vn/2014/8-9-NSND-21aa6.jpg' ></span><br /> NSND Trịnh Thịnh (trái) trong phim Vợ chồng A PhủẢnh: TƯ LIỆU<br /> <br /> <p>Số phận đã sắp đặt để NSND Trịnh Thịnh gắn bó cuộc đời với nghệ thuật nhưng không phải không có những khoảng thời gian thử thách đối với ông trước khi dấn thân vào con đường này. Mê điện ảnh với những thước phim đen trắng từ nhỏ nhưng NSND Trịnh Thịnh không theo học nghệ thuật, cũng không làm nghệ thuật từ bé mà lại bắt đầu cuộc sống bằng công việc của một nhân viên ngân hàng Đông Dương. Sau năm 1954, ngân hàng Đông Dương đóng cửa, Trịnh Thịnh, lúc ấy đã gần 30 tuổi, phải làm nhiều nghề khác nhau để kiếm sống cho tới khi trúng tuyển cuộc thi tuyển diễn viên lồng tiếng cho một hãng xuất nhập khẩu phim của Liên Xô vào năm 1956, đồng thời bắt đầu tham gia vào hoạt động điện ảnh chuyên nghiệp với tư cách diễn viên lồng tiếng. Mối duyên nợ với điện ảnh của ông bắt đầu từ đây khi ông được đạo diễn Phạm Kỳ Nam mời vào bộ phim đầu tiên của điện ảnh Việt Nam - Chung một dòng sông cùng nhiều diễn viên gạo cội. Dù không được đào tạo điện ảnh chuyên nghiệp nhưng như một duyên nghiệp đã định trước, Trịnh Thịnh nhập vai rất đạt.</p> <p>Những vai diễn sau này của NSND Trịnh Thịnh cũng để lại nhiều ấn tượng sâu sắc với khán giả, dù là vai hài hay bi. Ông diễn như không diễn, như đang nói chính về cuộc đời mình chứ không phải hóa thân vào nhân vật. Dù không phải nhân vật chính nhưng hình ảnh một chiến sĩ cộng sản nằm vùng Tây Bắc cùng đồng bào dân tộc của ông trong phim Vợ chồng A Phủ đã đi vào lòng khán giả. Khi vào vai quan huyện trong phim Chị Dậu, diễn viên Trịnh Thịnh khiến khán giả ghét cay, ghét đắng. Hàng loạt phim ông đóng, như: Vợ chồng anh Lực, Thị trấn yên tĩnh, Chuyến xe bão táp, Thằng Bờm, Tự thú trước bình minh, Lá ngọc cành vàng, Lời nguyền của dòng sông… đều đoạt những giải thưởng điện ảnh lớn. Với vai ông chủ tịch huyện háo danh trong Thị trấn yên tĩnh và vai người ông nổi tiếng khó tính trong Thằng Bờm, Trịnh Thịnh đã nhận giải Bông sen vàng cho Nam diễn viên xuất sắc tại Liên hoan Phim quốc gia lần thứ 8.</p> <p>NSND Trịnh Thịnh cũng là gương mặt được nhiều đạo diễn Việt kiều và đạo diễn nước ngoài mời tham gia các dự án phim lớn như phim Xích lô của Trần Anh Hùng và trong phim Đông Dương của Régis Wargnier. Bộ phim cuối cùng của ông là dự án hợp tác với đạo diễn Trần Lực - Tết này ai đến xông nhà - ra mắt cách đây 12 năm, năm 2002. Ông về hưu năm 1989 và được phong tặng danh hiệu NSND năm 1997.</p> <p>Chị Trịnh Thị Hằng, con gái trưởng của NSND Trịnh Thịnh, tâm sự nghệ sĩ đã bị ốm nặng từ chục năm nay. Hai lần ốm thập tử nhất sinh, một lần phải vào viện phẫu thuật cắt bỏ túi mật năm 2007 và một lần ngã gãy xương đùi vào năm 2011 khiến ông không đi diễn được. Năm 2012, một cơn nhồi máu cơ tim tiếp tục quật ngã ông khiến ông phải nằm một chỗ từ lúc ấy.</p> <p>Bà Nguyễn Thị Ngọc Khanh, người bạn đời đã gắn bó với NSND Trịnh Thịnh hơn 63 năm, nghẹn ngào kể lại những ngày đầu năm, vào viện, nghệ sĩ còn nói chuyện được bình thường, tuy nhiên sau đó ông mệt dần và những ngày gần đây không còn nói được nữa...</p> <p>Tang lễ NSND Trịnh Thịnh sẽ được cử hành lúc 14 giờ 45 phút ngày 15-4 tại Nhà tang lễ số 5 Trần Thánh Tông, Hà Nội.</p><br /></td></tr>",
  "KeyWords": [
    "Trịnh Thịnh",
    "nghệ sĩ nhân dân",
    "phim",
    "điện ảnh",
    "Đông Dương",
    "dòng sông",
    "diễn viên",
    "lòng sông",
    "lồng tiếng",
    "đạo diễn",
    "nghệ thuật",
    "Bệnh Viện Bạch Mai",
    "Hà Nội",
    "phim đen trắng",
    "Liên Xô"
  ],
  "Trends": [
    {
      "word": "Amazon",
      "weith": "5"
    },
    {
      "word": "Angelababy",
      "weith": "4"
    },
    {
      "word": "Captain America",
      "weith": "2"
    },
    {
      "word": "Chiều Xuân",
      "weith": "6"
    },
    {
      "word": "cư dân mạng",
      "weith": "4"
    },
    {
      "word": "đạo diễn",
      "weith": "1"
    },
    {
      "word": "đoàn làm phim",
      "weith": "2"
    },
    {
      "word": "fan",
      "weith": "2"
    },
    {
      "word": "Jewel",
      "weith": "6"
    },
    {
      "word": "Kim Soo Hyun",
      "weith": "2"
    },
    {
      "word": "Lee Min Ho",
      "weith": "5"
    },
    {
      "word": "Minh Hằng",
      "weith": "4"
    },
    {
      "word": "Nguyễn Chánh Tín",
      "weith": "6"
    },
    {
      "word": "Nhã Phương",
      "weith": "4"
    },
    {
      "word": "phim hài",
      "weith": "6"
    },
    {
      "word": "phim hoạt hình",
      "weith": "5"
    },
    {
      "word": "scandal",
      "weith": "4"
    },
    {
      "word": "showbiz",
      "weith": "1"
    },
    {
      "word": "Star Wars",
      "weith": "6"
    },
    {
      "word": "Thành Long",
      "weith": "6"
    },
    {
      "word": "The Avengers",
      "weith": "6"
    },
    {
      "word": "trailer",
      "weith": "4"
    },
    {
      "word": "Trần Lực",
      "weith": "1"
    },
    {
      "word": "Trần Thánh Tông",
      "weith": "1"
    },
    {
      "word": "Trịnh Thịnh",
      "weith": "1"
    },
    {
      "word": "Twilight",
      "weith": "5"
    },
    {
      "word": "Vì sao đưa anh tới",
      "weith": "6"
    },
    {
      "word": "video clip",
      "weith": "4"
    },
    {
      "word": "VTV3",
      "weith": "4"
    },
    {
      "word": "Vũ Ngọc Đãng",
      "weith": "4"
    }
  ]
}