{
  "Url": "http://www.baomoi.com/10-loai-dong-vat-co-kieu-yeu-ki-la/139/13554377.epi",
  "Time": "13/04/2014 20:51",
  "Title": "10 loài động vật có kiểu “yêu” kì lạ",
  "Category": "Tin tức > Sức khỏe > Tình yêu giới tính",
  "Description": "Cùng tìm hiểu 'khía cạnh lãng mạn' về đời sống tình dục của động vật.",
  "Content": "<tr><td><div> <span>10. Scorpio<span>​</span>ns (Bọ Cạp)</span> <p><span><span class='storyInlinePhoto'><img src='http://giaoducthoidai.vn/uploaded/ngocnd/2014_04_12/wecnbo-cap.jpg?width=500' ></span></span></p> <p><span><span>Phong cách giao phối của loài bọ cạp khá giống với chim hồng hạc, chúng tìm kiếm bạn tình bằng cách </span><em>'nhảy múa'</em> để thu hút những con cái, kể cả khi chúng là bộ đôi duy nhất của khu vực chúng sống. </span></p> <p><span><em>'Cuộc dạo chơi'</em> của bộ đôi này thường xảy ra vào những đêm không trăng, sau khi con bọ cạp đực tốn 20 phút <em>'nhảy múa'</em> xung quanh con cái, khi đúng thời điểm, bọ cạp đực nhanh nhẹ tiếp cận và chụp lấy càng của bọ cạp cái, sau đó bộ đôi bọ cạp 'vật lộn' với nhau trông như 1 trận đấu Sumo mà các nhà nghiên cứu thường nói ví von là<em> 'điệu nhảy tango của động vật</em> <em>chân đốt'</em>, và cuộc <em>'vật lộn'</em> có thể kéo dài cả ngày. </span></p> <p><span>Trong lúc nhảy, bọ cạp đực đặt 1 gói tinh trùng trên mặt đất và sau đó nó khéo léo điều khiển đầu của con cái đến vị trí đó để con cái có thể kéo vào cơ thể nó.</span></p> <p><span>Trong thời gian bộ đôi bọ cạp nhảy cùng nhau trông khá lãng mạn, thì gọng kìm con đực nắm giữ con cái không có vẻ gì là giống như vòng tay âu yếm, vì nó phải nỗ lực để giữ cho <em>'nữ đồng loại ăn thịt'</em> của mình đến vị trí của gói tinh trùng.</span></p> <span>9. Bowerbird (Chim Chả xanh Australia)</span> <p><span><span class='storyInlinePhoto'><img src='http://giaoducthoidai.vn/uploaded/ngocnd/2014_04_12/ezkubowerbird.jpg?width=500' ></span></span></p> <p><span>Trong thế giới của chim chả xanh,cơ hội để có sự may mắn phụ thuộc vào phong cách như những <em>'chàng nghệ sĩ lang thang'</em> của nó. Chim chả xanh cái chỉ chấp nhận giao phối với con đực nào xây dựng được một cái tổ đẹp và hoàn hảo.</span></p> <p><span>Những con chim chả xanh Australia xây dựng <em>'ngôi nhà tình yêu'</em> trên mặt đất bằng những cành cây, lá cây, đá và những thứ <em>'hoa mỹ'</em> chúng có thể kiếm được.</span></p> <p><span> Nhưng phần chính của cái tổ là sự trang trí cái tổ đầy màu sắc tình yếu đấy. Trong thiên nhiên, giống chả xanh Australia được mệnh danh là chàng Casanova với cách dụ dỗ con cái đầy lãng mạn. Chúng có thể nhặt những đồ chúng ta bỏ đi, những thứ đầy màu sắc để trang trí cho cái tổ, sau đó chúng mời con cái về xem tổ.</span></p> <p><span>Nếu con cái hợp mắt, chúng sẽ vào nhà và khi đó, con đực tìm cách dụ dỗ con cái bằng cách xòe rộng đôi cánh, vẫy vẫy và lượn xung quanh và cất tiếng kêu lảnh lót.</span></p> <p><span>Tuy vậy không phải lúc nào cũng thành công, khi con cái không thích cái tổ đầy màu sắc đấy, chúng sẽ bỏ đi và khi đó, con đực phải xây một cái tổ khác để lại mời gọi những cô nàng khó tính.</span></p> <span>8. Flamingos (Chim Hồng Hạc)</span> <p><span><span class='storyInlinePhoto'><img src='http://giaoducthoidai.vn/uploaded/ngocnd/2014_04_12/ersphong-hac.jpg?width=500' ></span></span></p> <p><span>Trong khi nhiều loài động vật khác thay đổi màu sắc hoặc nhảy múa để thu hút sự chú ý của con cái trong mùa giao phối, thì chim hồng hạc lại có cách khác ở mức độ cao cấp hơn.</span></p> <p><span>Trước khi kết đôi, tất cả các cá thể trong đàn hồng hạc cùng nhau xếp hàng và thực hiện những động tác thu hút bạn tình. Chúng thẳng đầu, diễu hành, xù lông và xoay đầu qua lại trong khi bước đi đều, trông khá giống như đoàn duyệt binh.</span></p> <p><span>Giống như những nghệ sĩ, chim hồng hạc hiểu được sức mạnh của trang điểm. Vì vậy trong mùa giao phối, hồng hạc bôi khắp người 1 loại dầu được tiết ra ở tuyến gần đuôi để cho chúng có màu hồng hào và hấp dẫn hơn trong mắt các bạn tình.</span></p> <p><span>Hồng Hạc có màu hồng tự nhiên nhờ ăn các loại động vật giáp xác, nhưng chất dầu chúng tiết ra (thường được dùng để bảo vệ chống lông bị thấm nước) có chứa một chất được gọi là <strong>Carotenoids</strong> giúp tăng cường màu sắc nhiều hơn.</span></p> <span>7. Quoll (Mèo túi)</span> <p><span>Mèo túi là loại thú có túi phổ biến ở Australia, New Guinea và Tasmania, mặc dù nhìn chúng khá dễ thương, với khuôn mặt <em>'ngây thơ vô tội'</em>, nhưng loài động vật này lại khá hung dữ trong mùa giao phối. </span></p> <p><span>Nghi thức giao phối của Mèo túi có 1 thứ tự nhất định: đầu tiên con đực tìm con cái bằng cách theo mùi hương <em>'quyến rũ'</em> từ nước tiểu của con cái, sau đó chậm rãi tiến đến con cái cho đến khi con cái nhận ra sự có mặt của nó. Về phần mèo túi cái, thỉnh thoảng chúng giơ chân để cho con đực ngửi mùi để gợi ý rằng, nó cũng đã sẵn sang cho việc giao phối.</span></p> <p><span><span class='storyInlinePhoto'><img src='http://giaoducthoidai.vn/uploaded/ngocnd/2014_04_12/xuqrmeo-tui.jpg?width=500' ></span></span></p> <p><span>Và sau màn dạo đầu đấy, mọi việc xảy ra theo chiều hướng bạo lực hơn. Khi giao phối, con đực nhảy lên lưng con cái và giao hợp bằng cách giữ cổ con cái. Thời gian giao phối có thể lên đến 24 giờ và sau khi kết thúc giao phối, thỉnh thoảng con đực tất công con cái và giết người bạn tình của mình. Và nếu con cái không đồng ý giao phối với con đực, có thể chúng cũng sẽ bị con đực giết ngay lập tức.</span></p> <p><span>Tuy nhiên, mèo túi đực cũng thường cạn kiệt sức lực đến chết trong việc điên cuồng theo đuổi để được giao phối nhiều lần càng tốt. Trong toàn bộ mùa giao phối, mèo túi đực tiêu tốn khá nhiều hormone Testosterone (hormone sinh dục) và chiến đấu với những con đực khác, và chúng dành rất ít thời gian để ăn và ngủ. Không có gì bất ngờ khi vào thời điểm cuối năm, phần lớn số lượng mèo túi là giống cái và con cái của chúng.</span></p> <span>6. Puffer Fish (Cá Nóc)</span> <p><span><span class='storyInlinePhoto'><img src='http://giaoducthoidai.vn/uploaded/ngocnd/2014_04_12/zknaca-noc.jpg?width=500' ></span></span></p> <p><span>Trong khi mèo túi dùng vũ lực để cưỡng đoạt,thì cá nóc đực lại biết cách để tán tỉnh những cô nàng cá. Trong thực tế, một số loài cá nóc thiết kế và xây dựng tổ dùng cho con cái đẻ trứng. Cá nóc thường chỉ dài khoảng 12cm, nhưng những cái tổ được chúng có thể dài đến 2m ,rông và được trang trí bằng vỏ sò và san hô.</span></p> <p><span>Con đực mất khoảng 10 ngày để xây dựng tổ, và nếu con cái xem xét thấy xứng đáng, nó sẽ đẻ trứng vào ngay giữa tổ.</span></p> <span>5. Praire Vole (chuột đồng)</span> <p><span><span class='storyInlinePhoto'><img src='http://giaoducthoidai.vn/uploaded/ngocnd/2014_04_12/ubtfchuot-dong.jpg?width=500' ></span></span></p> <p><span>Hầu hết cái loài gặm nhấm nổi tiếng là lăng nhăng, thì thói quen kết đôi 1 vợ 1 chồng của chuột đồng là khá độc đáo. Trong khi chúng sinh sản thường xuyên (con cái có thể sinh sản 2-4 lứa mỗi năm), chúng thường chỉ giao phối với bạn tình của mình, và các cặp vợ chồng kết đôi đến hết đời. </span></p> <p><span>Tuy nhiên, chuột đồng không hẳn là miễn nhiễm với cám dỗ, 1 trong 2 vợ chồng sẽ thường xuyên dây dưa tình dục với con khác. Tuy nhiên, mặc dù không chung thủy nhưng các cặp vợ chồng chuột đồng vẫn ở bên nhau, chia sẻ tổ và chùng nhau nuôi con.</span></p> <p><span>Không giống những loài chuột khác, chuột đồng tiết ra hormone Oxytocin và Vasopressin (hormone tăng cường thu hút và gắn kết với nhau) chúng có xu hướng kết đôi cả đời với bạn tình của mình (có thể hiểu là gây nghiện cho đối phương). </span></p> <p><span>Các nhà khoa học đang nghiên cứu chuột đồng và kích thích tố của chúng để hiểu rõ hơn về sự kết đôi của con người để tìm hiểu lý do vì sao, một số cặp chia tay nhưng những người khác thì không.</span></p> <span>4. Seahorse (Cá Ngựa)</span> <p><span><span class='storyInlinePhoto'><img src='http://giaoducthoidai.vn/uploaded/ngocnd/2014_04_12/amumca-ngua.jpg?width=500' ></span></span></p> <p><span>Tương tự như con người, cá ngựa thích bắt đầu quá trình giao phối bằng cách hẹn hò với nhau, kéo dài nhiều ngày trước khi quan hệ tình dục. Một cặp cá ngựa yêu nhau sẽ nhảy với nhau vào mỗi buổi sáng, khi đó chúng ở cạnh nhau, đan đuôi vào nhau và cùng nhau bơi lội duyên dáng đồng bộ.</span></p> <p><span> Không giống như bọ cạp, điệu nhảy của cá ngựa thật sự khá lãng mạn, và chứng kiến điệu nhảy đó có thể khiến những người cứng nhắc trong chuyện tình cảm cũng phải đỏ mặt.</span></p> <p><span>Và sau đó trong điệu nhảy cuối cùng, cá ngựa cái sẽ đẻ trứng vào túi của con đực (con đực sẽ mang thai) để nó thụ tinh. Và sau khi con đực sinh,nó bỏ đi để chuẩn bị để gặp con 1 con cái khác cho mùa giao phối mới.</span></p> <span>3. Albatross (Chim Hải Âu)</span> <p><span><span class='storyInlinePhoto'><img src='http://giaoducthoidai.vn/uploaded/ngocnd/2014_04_12/hvwlchim-hai-au.jpg?width=500' ></span></span></p> <p><span>Cuộc sống tình yêu của chim hải âu có nhiều cấp độ. Để bắt đầu, chúng sẽ là 1 cặp vợ chồng mà cả con đực và con cái cùng nhau chăm sóc cho con (rất hiếm trong thế giới động vật).</span></p> <p><span>Sau đó, chúng có nghi thức giao phối khá <em>'ngốc nghếch'</em> và hài hước được các nhà nghiên cứu sinh vật học mô tả như một điệu nhảy nhưng với nhiều người, trông giống những con chim đang đấu kiếm bằng mỏ của chúng.</span></p> <p><span>Chim hải âu có tuổi thọ lên đến 50 năm, và hằng năm khi đến tuổi trưởng thành, những con hải âu lại tụ tập tại 1 nơi với bạn tình của mình và sinh sản. Khi 1 cặp hải âu kết đôi với nhau, chúng sẽ bắt đầu nghi thức 'đấu kiếm', con này tìm cách <em>'chụp'</em> mỏ con kia và tạo ra tiếng<em> 'clack clack clack'</em> khác nhau. </span></p> <p><span>Trong khi đó những con hải âu chưa có đôi có cặp, chúng sẽ liên tục tạo ra những âm thanh <em>'clack'</em> cho đến khi tìm được được bạn tình,và chúng chỉ chọn bạn tình phát ra âm thanh giống nó. Tuy nhiên khi 1 cặp hải âu đã ở bên nhau quá lâu, chúng sẽ không giao phối nữa – điều không thể tránh được ngay cả đối với con người.</span></p> <span>2. Water Strider (Nhện Nước)</span> <p><span><span class='storyInlinePhoto'><img src='http://giaoducthoidai.vn/uploaded/ngocnd/2014_04_12/cyhnnhen-nuoc.jpg?width=500' ></span></span></p> <p><span>Nhện nước là loài nhện duy nhất có khả năng đi bộ trên mặt nước. Khi đến mùa giao phối, con đực không thực hiện nhưng kiểu tán tỉnh truyền thống mà chỉ đơn giản là nhảy vào con cái và yêu cầu được giao phối. Nếu con cái từ chối, nó sẽ tạo ra các gợn sóng thu hút các loài săn mồi. </span></p> <p><span>Khi con cái đầu hàng và đồng ý yêu cầu của nó,nó sẽ ngừng tạo ra các gợn sóng, vì thế chúng có thể giao phối trong hòa bình (tốt nhất là nên hòa bình vì đang bò trên một hồ nước đầy cá đói ở dưới).</span></p> <p><span>Không may, nhện nước cái không cần thiết giao phối, vì chúng có thể thụ tinh cho trứng của nó suốt đời nó chỉ cần 1 lần giao phối duy nhất. Tuy nhiên nếu không muốn tình hình vốn đã nguy hiểm, thậm chí có thể nguy hiểm hơn, chúng đành phải để con đực thõa mãn yêu cầu.</span></p> <span>1. Cuttlefish (Mực Nang)</span> <p><span><span class='storyInlinePhoto'><img src='http://giaoducthoidai.vn/uploaded/ngocnd/2014_04_12/jkvvmuc-vang.jpg?width=500' ></span></span></p> <p><span>Mực nang là động vật thân mềm nổi tiếng với khả năng ngụy trang của mình. Trong khi thay đổi màu sắc trong 1 giây rất hữu ích cho việc trốn tránh kẻ thù, thì mực nang cũng tìm được kỹ năng để tán tỉnh và kiếm cho mình 1 người bạn đời.</span></p> <p><span>Trong hầu hết quần thể mực nang, con đực chủ yếu đông hơn con cái (có khi tỉ lệ 10/1), có nghĩa là những con đực liên tục chiến đấu để dành cho mình 1 người bạn tình. Với sự cạnh tranh cao như vậy, có vẻ như những con đực bé nhỏ hơn sẽ không có cơ hội giao phối. </span></p> <p><span>Tuy nhiên, trong cuộc đấu tranh này, không phải lúc nào cơ bắp cũng chiến thắng. Những con mực nang thông minh có thể cải trang thành giống cái bằng cách thay đổi màu sắc của mình, che giấu <em>'cánh tay'</em>thêm của mình (con đực có thêm 1 cánh tay để sản sinh tinh trùng – có thể nói là bộ phận sinh dục) và giả vờ như đang giữ 1 túi trứng. </span></p> <p><span>Khi cải trang hoàn tất, nó có thể lẻn qua tất cả những con đực khác đang chiến đấu và lôi kéo con cái chạy trốn.</span></p> <p><span>Trong một số trường hợp, những kẻ mánh khóe chiếm đến 1 nửa quần thế, may mắn thì chúng có thể tìm được người bạn tình đúng là giống cái, và ngược lại có khả năng người bạn tình lại trở thành đối thủ cạnh tranh.</span></p></div><br /></td></tr>",
  "KeyWords": [
    "giao phối",
    "con đực",
    "bọ cạp",
    "bạn tình",
    "hồng hạc",
    "chuột đồng",
    "mèo",
    "kết đôi",
    "cá ngựa",
    "Hải Âu",
    "cá nóc",
    "Sumo",
    "Tango",
    "Australia",
    "Guineé"
  ],
  "Trends": [
    {
      "word": "Bảo Bình",
      "weith": "2"
    },
    {
      "word": "chia sẻ",
      "weith": "2"
    },
    {
      "word": "chia tay",
      "weith": "3"
    },
    {
      "word": "có thai",
      "weith": "3"
    },
    {
      "word": "cư dân mạng",
      "weith": "6"
    },
    {
      "word": "Cự Giải",
      "weith": "2"
    },
    {
      "word": "đồng tính",
      "weith": "6"
    },
    {
      "word": "Facebook",
      "weith": "2"
    },
    {
      "word": "ghét",
      "weith": "6"
    },
    {
      "word": "hẹn hò",
      "weith": "4"
    },
    {
      "word": "khóc",
      "weith": "2"
    },
    {
      "word": "kích thích",
      "weith": "6"
    },
    {
      "word": "Kim Ngưu",
      "weith": "6"
    },
    {
      "word": "ly hôn",
      "weith": "4"
    },
    {
      "word": "mang thai",
      "weith": "4"
    },
    {
      "word": "minh họa",
      "weith": "2"
    },
    {
      "word": "nghiện",
      "weith": "6"
    },
    {
      "word": "ngoại tình",
      "weith": "3"
    },
    {
      "word": "Nhân Mã",
      "weith": "6"
    },
    {
      "word": "nickname",
      "weith": "6"
    },
    {
      "word": "Soha",
      "weith": "6"
    },
    {
      "word": "Song Ngư",
      "weith": "2"
    },
    {
      "word": "Sư Tử",
      "weith": "4"
    },
    {
      "word": "suy nghĩ",
      "weith": "6"
    },
    {
      "word": "Thiên Bình",
      "weith": "3"
    },
    {
      "word": "tự tử",
      "weith": "6"
    },
    {
      "word": "Tuấn Hưng",
      "weith": "3"
    },
    {
      "word": "Xử Nữ",
      "weith": "4"
    },
    {
      "word": "yêu",
      "weith": "1"
    },
    {
      "word": "yêu thương",
      "weith": "2"
    }
  ]
}