{
  "Url": "http://www.baomoi.com/Chi-trach-trai-tim-kho-lac-nhip/139/13554622.epi",
  "Time": "13/04/2014 21:43",
  "Title": "Chỉ trách trái tim khờ lạc nhịp!",
  "Category": "Tin tức > Sức khỏe > Tình yêu giới tính",
  "Description": "Lý lẽ của trái tim là một thứ lý lẽ cứng đầu và bướng bỉnh. Anh biết đấy, chúng ta không thể nhủ lòng mình yêu thương một người nào đó chỉ vì họ tốt đẹp, chỉ vì họ phù hợp hay xứng đáng.",
  "Content": "<tr><td><div> <p> Người ta nói em không nên yêu anh, không nên mù quáng tin yêu và chờ đợi.</p> <p> Người ta nói em khờ khạo, luôn lý tưởng hóa tình yêu và tô màu hồng cho cuộc sống,</p> <p> Người ta nói vì còn nhiều chông chênh vấp ngã nên cuộc đời này không bằng phẳng.</p> <p> Người ta khuyên em, nếu có thể, đừng yêu để rồi đau thương. Nếu có thể, đừng đánh đổi thanh xuân bằng muôn ngàn lần chờ đợi một chuyện tình không hồi kết.</p> <p> Em biết trách ai bây giờ đây anh nhỉ? Một người em yêu, một người làm tim em rung động, có lỗi gì đâu?</p> <p> Thôi thì, trách trái tim em đã dại khờ lạc nhịp!</p> <p> <span class='storyInlinePhoto'><img src='http://img1.ngoisao.vn/news/2014/4/13/81/chi_trach_trai_tim_kho_lac_nhip_e516181e51e9339851040501d21ef906fdfd8369_jpg0.jpg' ></span></p> <p> Em yêu anh giản đơn bởi một tình yêu đầu đời không nhiều va vấp. Em cũng chưa có nhiều trải nghiệm, nên thứ tình yêu đó sáng trong, ít xước.</p> <p> Em tin anh thứ niềm tin ngọt lành ít bị lung lay. Vì trong em anh là người quan trọng, đặc biệt quan trọng, nên sẽ không lay chuyển bởi những lời tác động nào khác cả.</p> <p> Lý lẽ của con tim là một thứ lý lẽ cứng đầu và bướng bỉnh. Anh biết đấy, chúng ta không thể nhủ lòng mình yêu thương một người nào đó chỉ vì họ tốt đẹp, chỉ vì họ phù hợp hay xứng đáng. Chúng ta cố gò mình trao đi yêu thương vội vã, cuối cùng trái tim lại buốt đau. Cũng đôi lần em thầm trách trái tim mình, sao phản chủ, sao lại đập nhanh và mạnh mỗi lần thấy anh, lại đau nhói mỗi lần anh sơ ý, lại hẫng hụt khi nhìn thấy anh vui đùa cùng một cô gái khác. Nhưng em thừa biết, con tim em dẫu dại khờ hơn thế, dẫu đớn đau nhiều hơn thế, nó vẫn chỉ lựa chọn yêu thương anh, để rồi mong chờ anh bước vào đó mà thôi!</p> <p> Ừ thì, em không biết làm sao để thôi nhớ nhung, thôi hy vọng…</p> <p> Ừ thì, em cứ để trái tim lạc nhịp một quãng đủ lâu…</p> <p> Tuổi trẻ của em đã tìm thấy anh và vì thế mà xoay chiều chuyển hướng, em cũng nguyện để tim mình được thương yêu anh, một tình yêu buộc chặt!</p> <p> Em không trách anh đâu, người tình hờ hững!</p> <p> Em chỉ trách mình, tự trách tim mình đã khờ khạo quá thôi!</p> </div><br /></td></tr>",
  "KeyWords": [
    "lý lẽ",
    "trái tim",
    "yêu thương",
    "ừ thì",
    "tình yêu",
    "con tim",
    "yêu",
    "lý tưởng hóa",
    "thừa biết",
    "xoay chiều",
    "lay chuyển"
  ],
  "Trends": [
    {
      "word": "Bảo Bình",
      "weith": "2"
    },
    {
      "word": "chia sẻ",
      "weith": "2"
    },
    {
      "word": "chia tay",
      "weith": "3"
    },
    {
      "word": "có thai",
      "weith": "3"
    },
    {
      "word": "cư dân mạng",
      "weith": "6"
    },
    {
      "word": "Cự Giải",
      "weith": "2"
    },
    {
      "word": "đồng tính",
      "weith": "6"
    },
    {
      "word": "Facebook",
      "weith": "2"
    },
    {
      "word": "ghét",
      "weith": "6"
    },
    {
      "word": "hẹn hò",
      "weith": "4"
    },
    {
      "word": "khóc",
      "weith": "2"
    },
    {
      "word": "kích thích",
      "weith": "6"
    },
    {
      "word": "Kim Ngưu",
      "weith": "6"
    },
    {
      "word": "ly hôn",
      "weith": "4"
    },
    {
      "word": "mang thai",
      "weith": "4"
    },
    {
      "word": "minh họa",
      "weith": "2"
    },
    {
      "word": "nghiện",
      "weith": "6"
    },
    {
      "word": "ngoại tình",
      "weith": "3"
    },
    {
      "word": "Nhân Mã",
      "weith": "6"
    },
    {
      "word": "nickname",
      "weith": "6"
    },
    {
      "word": "Soha",
      "weith": "6"
    },
    {
      "word": "Song Ngư",
      "weith": "2"
    },
    {
      "word": "Sư Tử",
      "weith": "4"
    },
    {
      "word": "suy nghĩ",
      "weith": "6"
    },
    {
      "word": "Thiên Bình",
      "weith": "3"
    },
    {
      "word": "tự tử",
      "weith": "6"
    },
    {
      "word": "Tuấn Hưng",
      "weith": "3"
    },
    {
      "word": "Xử Nữ",
      "weith": "4"
    },
    {
      "word": "yêu",
      "weith": "1"
    },
    {
      "word": "yêu thương",
      "weith": "2"
    }
  ]
}