{
  "Url": "http://www.baomoi.com/Co-nen-luyen-ngu-kieu-Tay-cho-con/139/13554014.epi",
  "Time": "13/04/2014 19:26",
  "Title": "Có nên luyện ngủ kiểu Tây cho con?",
  "Category": "Tin tức > Sức khỏe > Tình yêu giới tính",
  "Description": "Muốn con tự lập nên học theo phong cách phương Tây, tôi đã mua cũi; tập ngủ phải đặt, không bế con; uống sữa đúng cữ…",
  "Content": "<tr><td><div> <p> <strong>Ngủ riêng: vì con hay vì mẹ?</strong> </p> <p> Hậu quả là những tháng năm dài triền miên mệt mỏi và hoang mang. Con trai tôi vừa đặt lưng là khóc, hoặc ngủ một chút là khóc. Đêm mẹ dậy 5 lần là ít. Im lặng nghe con khóc, nó càng gào, những lý thuyết như phải để cho con khóc 5’,10’ v.v... không thể áp dụng được, chỉ cần nghe tiếng khóc của con, đang mơ màng ngủ là tôi sẽ bật dậy và theo bản năng vỗ về hoặc ôm lấy con. Ngủ riêng hay luyện ngủ riêng, đi ngược lại cả bản năng và cảm xúc của con lẫn mẹ. </p> <p> Sau một thời gian loay hoay, tôi nhận ra rằng con trai mình thuộc thể “nhạy cảm” hơn thông thường, có thể cháu sinh hơi sớm, có thể cháu bị dị ứng mũi đêm khó ngủ, cũng có thể cháu ban ngày hoạt động quá nhiều đêm ngủ cũng phải xoay như chong chóng. Nhưng quan trọng hơn cả, ngủ một mình, con bất an. </p> <p> Tôi bắt đầu tìm kiếm những nghiên cứu bài bản hơn chứ không chỉ là các lời khuyên hay sách dạy làm mẹ, và nhận ra rằng, hóa ra, phương pháp ngủ riêng là cách để các bà mẹ phương Tây đối phó với cuộc sống ngày càng áp lực, vừa làm mẹ vừa phải đi làm, phấn đấu, nhiều hơn là vì tốt cho đứa trẻ. </p> <p> <span class='storyInlinePhoto'><img src='http://xmedia.nguoiduatin.vn/156/2014/4/13/1%20%286%29.jpg' ></span> </p> <p> Tại sao chúng mình lại có ý nghĩ rằng con cần độc lập từ bé, thể hiện qua việc ngủ riêng?. Đứa trẻ 9 tháng 10 ngày trong bụng mẹ, co tròn trong bào thai nhỏ bé, ấm áp lắng nghe nhịp tim và tiếng nói của mẹ. Tại sao con vừa ra đời, lại nhất quyết con phải nằm riêng? Tại sao lại sợ nếu bế nhiều, con sẽ quen hơi trong khi hơi ấm người mẹ, bầu sữa mẹ là những gì thân thuộc nhất, những hương vị kích thích khứu giác và kích thích não phát triển nhất?. </p> <p> Thực ra, nếu đứng từ quan điểm đứa trẻ, đứa trẻ sẽ cần có mẹ nhất, nhiều nhất có thể, để có thể an tâm ngủ, an tâm lớn. Sự bất an của đứa trẻ, bạn có thể cảm nhận được qua những cái giật mình, qua tiếng khóc sợ hãi, qua những lăn lộn trằn trọc và những lúc thức giấc, đòi mẹ đòi sữa. Còn cả một quãng đường dài để dạy con độc lập, để từ từ chắp cho con đôi cánh và bay vào cuộc đời này. Sự độc lập và bản lĩnh của con, không phải do mẹ cho con ngủ riêng, và nhờ vào sự dạy dỗ và giáo dục của gia đình và nhà trường sau này. </p> <p> <strong>&quot;Cry it out&quot; cũng nhận nhiều chỉ trích</strong> </p> <p> Phương pháp “Cry it out” tức là để trẻ khóc tới khi mệt và lăn ra ngủ, sau vài lần sẽ quen, không đòi mẹ bế nữa. Ái chà thật là tuyệt! Nhưng Dr. Richard Ferber, cha đẻ của phương pháp này cũng bị chỉ trích là bỏ qua nhu cầu của trẻ, và dạy bà mẹ lờ đi việc lắng nghe cảm xúc của con. Dr. Sears, một bác sĩ khác cũng rất nổi tiếng ở Mỹ với phương pháp truyền thống “attachment parenting”- trong đó ngủ chung (co-sleeping) là một trong các yêu cầu cơ bản, cũng được các bà mẹ phương Tây ủng hộ rất nhiều. </p> <p> Đứa trẻ, khả năng giao tiếp đầu tiên là qua tiếng khóc, qua những hành động cơ thể để diễn tả điều mình muốn. Khả năng giao tiếp này sẽ phát triển dần thành khả năng nói ê a, rồi thành từ, câu chữ. Làm thay đổi khả năng giao tiếp này từ những ngày bé có thể làm đứa trẻ hạn chế các khả năng nói hoặc diễn tả cảm xúc sau này. </p> <p> Nếu như con bạn có thể dễ dàng ngủ riêng, hãy chiều theo nhu cầu này của con. Nhưng nếu quá trình tập ngủ riêng này không dễ dàng chút nào, hãy quan tâm đến cảm xúc của trẻ. Sự ngủ không ngon của trẻ có thể là biểu hiện của trí thông minh phát triển sớm, vì trẻ nhạy cảm hơn với môi trường và các điều kiện xung quanh, và sự nhạy cảm này chính là những dấu hiệu đầu tiên về sự thông minh của trẻ. </p> <p> <span class='storyInlinePhoto'><img src='http://xmedia.nguoiduatin.vn/156/2014/4/13/2%20%284%29.jpg' ></span> </p> <p> <strong>Ngủ chung – gắn kết mẹ và con</strong> </p> <p> Lúc dỗ con ngủ, cũng là giai đoạn hai mẹ con gắn kết và là lúc trẻ học rất nhiều và cũng là lúc mẹ hiểu con hơn. Qua hững bài hát ru,những câu thơ, truyện kể, trẻ sẽ học được những từ đầu tiên và mạnh dạn nói những câu đầu tiên. Từ những cái ôm và lời âu yếm của mẹ, trẻ sẽ học được cách thể hiện cảm xúc của mình. </p> <p> Niềm hạnh phúc của mẹ khi có thể sau một ngày dài mệt nhọc, nằm bên chia sẻ cùng con những câu chuyện trẻ thơ, dạy con tập nói, hiểu thêm về con và những câu chuyện ê a của con là những cảm xúc bạn sẽ không thể có được khi kiên quyết bắt con phải tự ngủ một mình từ sớm. Bên con mỗi ngày lúc hai mẹ con đều lắng mình nhất, sẽ giúp mẹ có thể lắng nghe con nhiều hơn và dạy con được nhiều điều mới mẻ. Nghiên cứu cũng chứng minh rằng trước khi ngủ là giai đoạn học tốt nhất của một đứa trẻ. </p> <p> Hầu hết các bài học về ngôn ngữ, cả tiếng Anh và tiếng Việt của con trai tôi đều diễn ra trước khi ngủ và con tiếp thu rất nhanh và rất nhẹ nhàng. Những khi con bướng, tôi có thể phải đổi bài hát ru liên tục, thậm chí phải hát bài mới, phải kể chuyện khác vì con liên tục đòi hỏi, hoặc cũng có khi, mẹ phải nói, mẹ mệt lắm rồi, con không thương mẹ và giả vờ khóc (!!!) bạn Gấu mới chịu ngủ. Nhưng tất cả những cuộc nói chuyện đó làm cho bạn Gấu luôn nói chuyện như người lớn với khả năng tự phát triển ngôn ngữ chóng mặt và cũng rất biết quan tâm đến cảm xúc của mọi người xung quanh. </p> <p> Ba tuổi, sau khi được mẹ cho xem vài bộ phim có các bạn ngủ riêng, con trai tôi trước khi ngủ tâm sự với mẹ thế này “ Mai mẹ mua cho con 1 cái giường để con ngủ riêng giống bạn Jack trong tivi nhé. Hay là mẹ đặt giường con cạnh giường mẹ nhé, để con vẫn nhìn thấy mẹ”.5 tuổi hoặc khi con sẵn sàng, tôi sẽ lại dụ con rằng, ngủ trong phòng riêng tuyệt vời biết bao. Sự độc lập của trẻ cần được tiếp nhận từ từ theo độ tuổi, còn khi con còn bé, hãy để cho con bé bỏng của bạn được cảm nhận hạnh phúc và sự ấm áp từ người mẹ, bạn nhé. </p> <p> Theo <em>Tri thức trẻ</em> </p> <p> <strong>Clip xem thêm: Nam thanh niên bơi ra Tháp Rùa giữa đêm</strong> </p>  </div><br /></td></tr>",
  "KeyWords": [
    "mẹ",
    "khóc",
    "đứa trẻ",
    "cảm xúc",
    "khả năng giao tiếp",
    "phương pháp",
    "con trai",
    "lắng nghe",
    "gấu",
    "an tâm",
    "nhạy cảm",
    "nhịp tim",
    "Mỹ",
    "Tiếng Anh",
    "video clip"
  ],
  "Trends": [
    {
      "word": "Bảo Bình",
      "weith": "2"
    },
    {
      "word": "chia sẻ",
      "weith": "2"
    },
    {
      "word": "chia tay",
      "weith": "3"
    },
    {
      "word": "có thai",
      "weith": "3"
    },
    {
      "word": "cư dân mạng",
      "weith": "6"
    },
    {
      "word": "Cự Giải",
      "weith": "2"
    },
    {
      "word": "đồng tính",
      "weith": "6"
    },
    {
      "word": "Facebook",
      "weith": "2"
    },
    {
      "word": "ghét",
      "weith": "6"
    },
    {
      "word": "hẹn hò",
      "weith": "4"
    },
    {
      "word": "khóc",
      "weith": "2"
    },
    {
      "word": "kích thích",
      "weith": "6"
    },
    {
      "word": "Kim Ngưu",
      "weith": "6"
    },
    {
      "word": "ly hôn",
      "weith": "4"
    },
    {
      "word": "mang thai",
      "weith": "4"
    },
    {
      "word": "minh họa",
      "weith": "2"
    },
    {
      "word": "nghiện",
      "weith": "6"
    },
    {
      "word": "ngoại tình",
      "weith": "3"
    },
    {
      "word": "Nhân Mã",
      "weith": "6"
    },
    {
      "word": "nickname",
      "weith": "6"
    },
    {
      "word": "Soha",
      "weith": "6"
    },
    {
      "word": "Song Ngư",
      "weith": "2"
    },
    {
      "word": "Sư Tử",
      "weith": "4"
    },
    {
      "word": "suy nghĩ",
      "weith": "6"
    },
    {
      "word": "Thiên Bình",
      "weith": "3"
    },
    {
      "word": "tự tử",
      "weith": "6"
    },
    {
      "word": "Tuấn Hưng",
      "weith": "3"
    },
    {
      "word": "Xử Nữ",
      "weith": "4"
    },
    {
      "word": "yêu",
      "weith": "1"
    },
    {
      "word": "yêu thương",
      "weith": "2"
    }
  ]
}