{
  "Url": "http://www.baomoi.com/Nua-dem-chong-len-di-tam-su-voi-ba-hang-xom-hoi-xuan/139/13554337.epi",
  "Time": "13/04/2014 20:38",
  "Title": "Nửa đêm, chồng lén đi 'tâm sự' với bà hàng xóm hồi xuân",
  "Category": "Tin tức > Sức khỏe > Tình yêu giới tính",
  "Description": "Đến bây giờ tôi vẫn chưa hết ám ảnh và cũng chưa thể mở miệng ra để nói với chồng tôi về sự việc tôi đã nhìn thấy một tuần qua.",
  "Content": "<tr><td><div> <p> Nào thì cầu lông, nào thì khiêu vũ, nào thì tập thể dục tuổi già, thú vui tuổi xế chiều... những cái vỏ bọc bên ngoài chỉ để nhằm che giấu mỗi sự thật là chồng tôi đương tuổi hồi xuân và cái bà hàng xóm cũng đương tuổi xuân hồi &quot;cặp kè&quot; với nhau. </p> <p> Tôi ê chề với hàng xóm láng giềng, con cái, họ hàng khi mà cả cái khu tập thể này đang bàn tán xôn xao chuyện nhà tôi. Tôi cảm thấy thất vọng về người chồng đường hoàng là cán bộ nhà nước được tiếng là đạo đức không ai bằng. </p> <p> Vừa nghỉ hưu chưa được bao lâu, con cái cũng vừa lập gia thất ít tháng trước, ông tự nhiên ăn diện rồi tham gia nhiều hoạt động của khu, của phường. </p> <p> Xưa nay chồng tôi vốn là người điềm tĩnh, chuẩn mực nên tôi không một chút mảy may nghi ngờ chuyện ông có mây mưa, hú hí, gái gú gì bên ngoài. Nhưng với bà Hương thì khác. Chồng bà đã mất cách đây 5 năm, con cái đã lập gia đình có gửi cháu về cho bà trông nhưng bà nhất quyết không nhận vì muốn hưởng thụ tuổi già. Ai trong xóm cũng bảo bà ích kỷ chỉ biết hưởng thụ mà không nghĩ đến con cháu phải vất vả. </p> <p> <span class='storyInlinePhoto'><img src='http://xmedia.nguoiduatin.vn/103/2014/4/13/Old-Couple-Divorce-1_06e73.jpg' ></span> </p> <p> <span><em>Chồng tôi đương tuổi hồi xuân và cái bà hàng xóm cũng đương tuổi xuân hồi &quot;cặp kè&quot; với nhau (ảnh minh họa)</em></span> </p> <p> Dạo gần đây, ai cũng nói bà Hương hồi xuân trông phơi phới, chắc nhiều ông cũng phát thèm. Ấy vậy nên bà nào cũng lo giữ chồng rìn rịt, nhiều người còn đùa bảo tôi sướng vì không phải lo giữ chồng: &quot;Nhìn ông Phương là biết người đàng hoàng&quot;. Tôi được thể lại yên tâm, chả nghĩ gì đến chuyện ấy trong đầu. </p> <p> Nhưng chỉ sau 3 ngày qua nhà con trai trông cháu cho vợ nó đi công tác thì bà Nhàn, hàng xóm cạnh bên gọi điện hốt hoảng báo tin có người phát hiện chồng tôi đi ra từ nhà bà Hương. Tôi lại cứ ngỡ là bà ấy đùa nên nói dăm ba câu cũng thôi. Nhưng linh tính phụ nữ mách bảo có chuyện chẳng lành, tôi gói ghém về mà không báo trước. Khi về đến nhà, tôi vẫn coi như chưa biết chuyện gì xảy ra, bởi cũng già hết rồi làm um lên làm gì, tôi âm thầm theo dõi hai người. </p> <p> Ngay ngày đầu tiên, khi đêm khuya buông xuống, tuổi già đã khó ngủ, chồng tôi lại cứ loáy ngoáy nhắn tin cả đêm, tôi vờ như không biết, đến khoảng hơn 12h đêm thì tôi thấy ông ra khỏi nhà đi thẳng lên sân thượng. Tôi rón rén đi lên thì đập vào mắt tôi là cảnh tượng chồng tôi ôm ấp bà Hương, sau đó hai người còn hơn thế nữa. </p> <p> Tôi phải vịn lan can để đi xuống nhà. Trong đêm tối, tôi nghe rõ mồn một tiếng bước chân ông vụng về đi xuống, cố tình không gây tiếng động gì. Một tuần theo dõi như thế tôi phát hiện hàng đêm hai người vẫn hẹn hò tòm tem trên sân thượng, và họ dơ bẩn như chính chỗ họ hú hí. </p> <p> Đến bây giờ tôi vẫn chưa hết ám ảnh và cũng chưa thể mở miệng ra để nói với chồng tôi về sự việc tôi đã nhìn thấy một tuần qua. Hàng xóm bảo ra bảo vào nhưng tôi một mực bênh chồng. </p> <p> Trước nay ông vốn là một người gia trưởng, tiếng nói của tôi không có trọng lượng gì nên tôi rất lo sợ khi phải đối diện với ông. Vợ chồng già rồi nên tôi chẳng còn hứng thú gì với chuyện chăn gối, nhưng vì sĩ diện, vì đạo đức gia đình tôi không thể để yên được. </p> <p> <strong>H.N</strong> </p> <p> <strong>Video có thể bạn quan tâm: Nữ sinh chặn đánh bạn gái của anh trai</strong> </p>  </div><br /></td></tr>",
  "KeyWords": [
    "hàng xóm",
    "tuổi già",
    "chồng",
    "hú hí",
    "hồi xuân",
    "tuổi xuân",
    "mở miệng",
    "sân thượng",
    "cặp kè",
    "làm um",
    "gia thất",
    "video"
  ],
  "Trends": [
    {
      "word": "Bảo Bình",
      "weith": "2"
    },
    {
      "word": "chia sẻ",
      "weith": "2"
    },
    {
      "word": "chia tay",
      "weith": "3"
    },
    {
      "word": "có thai",
      "weith": "3"
    },
    {
      "word": "cư dân mạng",
      "weith": "6"
    },
    {
      "word": "Cự Giải",
      "weith": "2"
    },
    {
      "word": "đồng tính",
      "weith": "6"
    },
    {
      "word": "Facebook",
      "weith": "2"
    },
    {
      "word": "ghét",
      "weith": "6"
    },
    {
      "word": "hẹn hò",
      "weith": "4"
    },
    {
      "word": "khóc",
      "weith": "2"
    },
    {
      "word": "kích thích",
      "weith": "6"
    },
    {
      "word": "Kim Ngưu",
      "weith": "6"
    },
    {
      "word": "ly hôn",
      "weith": "4"
    },
    {
      "word": "mang thai",
      "weith": "4"
    },
    {
      "word": "minh họa",
      "weith": "2"
    },
    {
      "word": "nghiện",
      "weith": "6"
    },
    {
      "word": "ngoại tình",
      "weith": "3"
    },
    {
      "word": "Nhân Mã",
      "weith": "6"
    },
    {
      "word": "nickname",
      "weith": "6"
    },
    {
      "word": "Soha",
      "weith": "6"
    },
    {
      "word": "Song Ngư",
      "weith": "2"
    },
    {
      "word": "Sư Tử",
      "weith": "4"
    },
    {
      "word": "suy nghĩ",
      "weith": "6"
    },
    {
      "word": "Thiên Bình",
      "weith": "3"
    },
    {
      "word": "tự tử",
      "weith": "6"
    },
    {
      "word": "Tuấn Hưng",
      "weith": "3"
    },
    {
      "word": "Xử Nữ",
      "weith": "4"
    },
    {
      "word": "yêu",
      "weith": "1"
    },
    {
      "word": "yêu thương",
      "weith": "2"
    }
  ]
}