{
  "Url": "http://www.baomoi.com/Yeu-10-nhip-ban-gai-da-dinh-bau-chua/139/13554675.epi",
  "Time": "13/04/2014 21:50",
  "Title": "'Yêu' 10 nhịp, bạn gái đã dính bầu chưa?",
  "Category": "Tin tức > Sức khỏe > Tình yêu giới tính",
  "Description": "Em chỉ 'yêu' khoảng 10 nhịp, lại không 'thả tù binh', liệu bạn gái em có mang bầu hay không?",
  "Content": "<tr><td><span> <span class='storyInlinePhoto'><img src='http://img-eva.24hstatic.com/upload/2-2014/images/2014-04-13/1397400536-thumbnail.jpg' ></span>  <span>Bạn gái em có dính bầu hay không? (Ảnh minh họa)</span> </span> <div id='baiviet-container'> <p>Xin chào chuyên mục Tư vấn chuyện phòng the!</p> <p>Em có một vấn đề khó nói không biết hiểu ra sao. Mong chuyên mục tư vấn giúp em!</p> <div> <div> <div> <div> <div><strong>Bài liên quan: </strong> <div> <p> &quot;Yêu&quot; thả ga, tỉ lệ có thai nhiều hay ít? </p> <p> Rách &quot;bao&quot; khi yêu ngày &quot;đèn đỏ&quot; có thai không? </p> <p> Bao cao su rách 2 lỗ, có thai không? </p> <p> Chậm kinh 2 tháng, có thai không? </p> </div> </div> </div> </div> </div> </div> <p>Em có quan hệ với bạn gái. Lúc đầu chúng em có sử dụng bao cao su vì sợ bạn gái mang bầu. Nhưng em lại không hề “xâm nhập” vào bên trong. Nhưng sau đó, do hưng phấn quá nên em đã “xâm nhập”. Em cho vào khoảng chục lần nhưng không hề xuất tinh. Em không vào sâu bên trong, chỉ một chút chút thôi. Kinh nguyệt của bạn gái em không đều cho lắm. Liệu bạn gái em có mang thai hay không? Mong chuyên mục tư vấn giúp em. Em xin chân thành cảm ơn! (Em trai)</p> <p><strong>Trả lời:</strong></p> <p>Em trai thân mến! Cảm ơn em đã gửi những thắc mắc của mình về cho chuyên mục. Vấn đề của em, chuyên mục xin được giải đáp như sau:</p> <p>Do trong câu hỏi em không nói rõ lúc em quan hệ với bạn gái có sử dụng bao cao su hay đã tháo ra rồi nên chuyên mục không thể cho em một câu trả lời chính xác được. Sẽ có hai khả năng xảy ra như sau:</p> <p><span class='storyInlinePhoto'><img src='http://img-eva.24hstatic.com/upload/2-2014/images/2014-04-13/1397400595-cothaivibantraiyeungaykhidaodau_tinhyeugioitinh_eva.jpg' ></span></p> <p>Mặc dù em không xuất tinh nhưng khi quan hệ, do hưng phấn nam giới có thể tiết ra chất nhờn (trong đó có chứa tinh trùng) và khiến cho bạn gái em mang bầu. (Ảnh minh họa)</p> <p>Nếu như em có sử dụng bao cao su khi em “xâm nhập” thì mọi chuyện sẽ an toàn và không có gì phải lo ngại cả. Bao cao su có tác dụng rất tốt trong việc ngăn ngừa có thai ngoài ý muốn. Nên nếu em không tháo bao cao su ra mà quan hệ như thế thì em không cần phải lo lắng.</p> <p>Nếu như em đã tháo bao cao su ra trước khi “xâm nhập” thì mọi chuyện sẽ có khả năng nguy hiểm hơn. Mặc dù em không xuất tinh nhưng khi quan hệ, do hưng phấn nam giới có thể tiết ra chất nhờn (trong đó có chứa tinh trùng) và khiến cho bạn gái em mang bầu. Nhất là với trường hợp quá hưng phấn do mới quan hệ như của em và bạn gái lại có chu kì kinh nguyệt không ổn định. Tất nhiên, cũng có khả năng bạn gái em sẽ không dính bầu, mọi chuyện sẽ an toàn nhưng dù sao nguy cơ có thai về mặt lí thuyết là hoàn toàn có thể xảy ra.</p> <p>Do đó, em hãy đợi tới chu kì kinh nguyệt của bạn gái, nếu không có, nên sử dụng que thử thai để xác định kết quả. Chuyên mục cũng muốn nhắc nhở em rằng em không nên quan hệ tình dục không an toàn như vậy. Tình dục có bảo vệ luôn là tình dục thông minh và tốt cho các em khi mà các em chưa sẵn sàng làm bố, làm mẹ.</p> <p>Chúc em mạnh khỏe và hạnh phúc!</p> </div><br /></td></tr>",
  "KeyWords": [
    "bạn gái",
    "chuyên mục",
    "bao cao su",
    "có thai",
    "mang thai",
    "quan hệ",
    "kinh nguyệt",
    "hưng phấn",
    "xâm nhập",
    "xuất tinh",
    "chu kì",
    "quan hệ tình dục"
  ],
  "Trends": [
    {
      "word": "Bảo Bình",
      "weith": "2"
    },
    {
      "word": "chia sẻ",
      "weith": "2"
    },
    {
      "word": "chia tay",
      "weith": "3"
    },
    {
      "word": "có thai",
      "weith": "3"
    },
    {
      "word": "cư dân mạng",
      "weith": "6"
    },
    {
      "word": "Cự Giải",
      "weith": "2"
    },
    {
      "word": "đồng tính",
      "weith": "6"
    },
    {
      "word": "Facebook",
      "weith": "2"
    },
    {
      "word": "ghét",
      "weith": "6"
    },
    {
      "word": "hẹn hò",
      "weith": "4"
    },
    {
      "word": "khóc",
      "weith": "2"
    },
    {
      "word": "kích thích",
      "weith": "6"
    },
    {
      "word": "Kim Ngưu",
      "weith": "6"
    },
    {
      "word": "ly hôn",
      "weith": "4"
    },
    {
      "word": "mang thai",
      "weith": "4"
    },
    {
      "word": "minh họa",
      "weith": "2"
    },
    {
      "word": "nghiện",
      "weith": "6"
    },
    {
      "word": "ngoại tình",
      "weith": "3"
    },
    {
      "word": "Nhân Mã",
      "weith": "6"
    },
    {
      "word": "nickname",
      "weith": "6"
    },
    {
      "word": "Soha",
      "weith": "6"
    },
    {
      "word": "Song Ngư",
      "weith": "2"
    },
    {
      "word": "Sư Tử",
      "weith": "4"
    },
    {
      "word": "suy nghĩ",
      "weith": "6"
    },
    {
      "word": "Thiên Bình",
      "weith": "3"
    },
    {
      "word": "tự tử",
      "weith": "6"
    },
    {
      "word": "Tuấn Hưng",
      "weith": "3"
    },
    {
      "word": "Xử Nữ",
      "weith": "4"
    },
    {
      "word": "yêu",
      "weith": "1"
    },
    {
      "word": "yêu thương",
      "weith": "2"
    }
  ]
}