{
  "Url": "http://www.baomoi.com/Gap-lai-o-du-kich-15-lan-duoc-phong-dung-sy-diet-My/139/13554512.epi",
  "Time": "13/04/2014 21:19",
  "Title": "Gặp lại o du kích 15 lần được phong “dũng sỹ diệt Mỹ”",
  "Category": "Tin tức > Sức khỏe > Tình yêu giới tính",
  "Description": "(ĐSPL) - Vẫn nguyên vết sẹo do đạn bắn thẳng vào một nửa khuôn mặt, vẫn đau nhức mỗi khi trái gió trở trời, o du kích 15 lần được phong “dũng sỹ diệt Mỹ” vẫn đang viết tiếp những trang kịch hào hùng của cuộc đời mình bằng những việc thiện - nguyện.",
  "Content": "<tr><td><div><div>Gần 50 năm sau ngày bộ phim tài liệu quay tại chiến trường 'Những người dân quê tôi' của đạo diễn Trần Văn Thủy được công chiếu, chúng tôi lại có cơ hội được đứng trên mảnh đất Duy Xuyên anh hùng. Giữa sự yên tĩnh của thời bình, ký ức về những ngày chiến tranh ác liệt nhất lại như cồn cào sống dậy, qua lời kể của một người hiếm hoi trong hàng mấy trăm con người có mặt ở 'Những người dân quê tôi' còn sống.</div><div><table width='100%'><tr><td><p><span class='storyInlinePhoto'><img src='http://media.doisongphapluat.com/thumb_x670x/340/2014/4/10/Anh%201%20O%20du%20kich.jpg' ></span></p></td></tr><tr><td><em> Chân dung O du kích anh hùng đất Duy Xuyên</em>.</td></tr></table></div><div><strong>Nỗi ám ảnh tột cùng của bè lũ ác ôn</strong></div><div>Vẫn nguyên vết sẹo do đạn bắn thẳng vào một nửa khuôn mặt, vẫn đau nhức mỗi khi trái gió trở trời, thế nhưng bà Văn Thị Xoa (SN 1950, trú tại thị trấn Nam Phước, huyện Duy Xuyên, tỉnh Quảng Nam) đang sống và cống hiến những ngày còn lại cho mảnh đất quê hương.</div><div>Xuất thân trong một gia đình nghèo, có truyền thống cách mạng, ngay từ nhỏ cô bé Văn Thị Xoa đã tự hun đúc trong mình lòng căm thù giặc sâu sắc. Chứng kiến cuộc sống vô cùng khó khăn của gia đình, những cuộc lùng sục, bắt bớ, giết chóc hết sức dã man của kẻ thù trên mảnh đất quê hương, cô bé nằng nặc xin mẹ đi 'đầu quân' cho Cách mạng và... được mẹ đồng ý. May mắn, Văn Thị Xoa được chú Nguyễn Tàu và Nguyễn Ri (ban Chỉ huy xã đội Xuyên Mỹ lúc bấy giờ - PV) giác ngộ và tin tưởng giao nhiệm vụ. Tháng 1/1964, cô bé Văn Thị Xoa chính thức trở thành nữ chiến sỹ du kích mật của xã Xuyên Mỹ, hoạt động ngay trong lòng địch. Lúc đó cô mới vừa tròn 14 tuổi.</div><div>Hằng ngày, cô bé nhỏ nhắn Văn Thị Xoa vừa đi học vừa làm 'nhiệm vụ', cô thường xuyên lân la đến những nơi địch hay tập trung để theo dõi hoạt động của chúng. Biết chúng trước sau gì cũng nghi ngờ hành tung của mình nên cô nghĩ ra cách kết thân với con cháu của bọn Hội đồng xã, của binh lính ngụy để có 'cớ' ra vào cơ quan của chúng nhiều hơn. Chính vì vậy mà bọn địch chẳng mảy may nghi ngờ, còn cô có điều kiện để dò la tình hình địch, rải truyền đơn, vẽ bản đồ, đánh cắp vũ khí trang bị cho mình và gửi ra vùng giải phóng cung cấp cho du kích đánh giặc. Chưa đầy một năm hoạt động 'hợp pháp' giữa lòng địch, cô bé Văn Thị Xoa đã thực hiện 'trót lọt' hơn 30 lần rải truyền đơn, treo biểu ngữ thị uy, đánh cắp hàng chục quả lựu đạn, 1 súng ngắn, nhiều đạn dược; vẽ được chi tiết hệ thống đồn bốt, các điểm canh gác và quy luật đi lại của địch.</div><div>Đặc biệt, cô còn đánh cắp được một số tài liệu quan trọng, liên quan đến kế hoạch lùng ráp, vây bắt 'thanh trừ' cộng sản trên địa bàn. Nhờ đó, lực lượng ta đã chủ động và thuận lợi hơn trong việc tổ chức tác chiến; bảo toàn được lực lượng và kiểm soát được tình hình đánh phá của địch. Nói về một thời mưa bom bão đạn, bà Văn Thị Xoa vẫn hăng say đến kỳ lạ: 'Xuyên Mỹ lúc ấy là trung tâm của quận lỵ nên hệ thống đồn bốt giăng 'như mắc cửi', bọn địch canh phòng hết sức nghiêm ngặt. Không may trong một lần đi rải truyền đơn, tôi bị địch theo dõi và bắt quả tang. Tôi bị giam giữ gần 3 ngày, bỏ đói, đánh đập dã man. Nhưng một khi đã nhận nhiệm vụ, tôi xác định một mất một còn với kẻ thù, thề quyết tâm không phản bội đồng đội, quê hương nên tôi một mực không khai báo . Lợi dụng sơ hở của kẻ thù, tôi trốn thoát và tìm đường đến vùng giải phóng, tham gia vào du kích Xuyên Mỹ và chuyển sang hoạt động công khai'.</div><div>Đầu năm 1966, với tư cách Xã đội phó, cô Văn Thị Xoa lên phương án đánh phục kích 'giữa ban ngày' và ngay trong lòng địch tại cây đa chợ đình Xuyên Mỹ. Trận đánh này, cô bị đạn bắn thẳng vào nửa trái khuôn mặt, máu tuôn xối xả, thế nhưng cô vẫn không bỏ cuộc. Nhờ lối đánh sáng tạo, gan lì cô cùng đồng đội đã tiêu diệt gọn trung đội lính bảo an và dân quân tự vệ. Đến cuối năm 1966, Văn Thị Xoa được phong danh hiệu 'Dũng sỹ diệt Mỹ', đồng thời được giao làm Xã đội trưởng và Bí thư Chi đoàn thanh niên. Cô thường xuyên được lãnh đạo huyện cử đi tuyên truyền cho chị em nữ du kích tham gia cách mạng. Tháng 2/1968, Huyện ủy điều cô về làm Đội trưởng trinh sát An ninh vũ trang (ANVT) huyện Duy Xuyên, hoạt động cùng với anh em trong đội diệt ác ôn và đồng thời bảo vệ an toàn cho các đồng chí lãnh đạo.</div><div>Trong suốt thời gian hoạt động, không ít lần nữ chiến sỹ ấy bị địch bắt, hành hạ dã man. Bà Xoa bồi hồi nhớ lại: 'Sức khỏe yếu do nhiều lần bị thương, nhưng mỗi lần nhìn khuôn mặt bị biến dạng của mình, thì lòng căm thù giặc trong tôi lại nổi dậy, nó thôi thúc tôi phải chiến đấu đến cùng'. Với nhiều thành tích, bà cùng đồng đội khác rất nhiều lần được vinh danh. Riêng bà Văn Thị Xoa đã 15 lần được phong 'Dũng sỹ diệt Mỹ'.</div><div><table width='100%'><tr><td><p><span class='storyInlinePhoto'><img src='http://media.doisongphapluat.com/thumb_x670x/340/2014/4/10/Anh%202%20o%20du%20kich.jpg' ></span></p></td></tr><tr><td><em> Gương mặt bà Văn Thị Xoa bị biến dạng do đạn bắn.</em></td></tr></table></div><div><strong>Cô tiên tốt bụng bước ra từ màn ảnh nhỏ</strong></div><div>Năm 1967, bà Văn Thị Xoa được đạo diễn Trần Văn Thủy mời tham gia bộ phim tài liệu 'Những người dân quê tôi', ghi lại từng con người, từng vùng đất bị đạn bom cày xới trên chiến trường Quảng Đà. Hình ảnh cô thôn nữ có mái tóc dài với gương mặt xinh đẹp bị đạn bắn thẳng vào, làm nham nhở, rúm ró nửa mặt xuất hiện trong phim như một nỗi ám ảnh không lời về nỗi đau chiến tranh. Bà Xoa chỉ là một trong hàng trăm con người, hàng trăm số phận làm nên thành công của bộ phim. ấy vậy mà, gần 50 năm sau, khi tìm về miền 'quê' cũ, chỉ còn hai người còn sống, một trong hai nhân vật còn sống ấy chính là bà Văn Thị Xoa.</div><div>Ngày về Xuyên Mỹ, mảnh đất anh hùng năm xưa, cây đa vẫn tỏa bóng rợp cả một vùng, chợ đình vẫn tấp nập người mua kẻ bán. Còn nữ du kích Văn Thị Xoa hôm nào giờ cũng đã đến tuổi nghỉ hưu, vẫn dáng người cao, mảnh và nụ cười nhân hậu như ngày bà xuất hiện trên màn ảnh nhỏ; khuôn mặt vốn rúm ró lại hằn thêm bao vết chân chim. Bà kể: 'Sau khi đất nước thống nhất, tháng 7/1975 tôi về làm công tác thi đua ở Văn phòng UBND tỉnh Quảng Nam - Đà Nẵng. Năm 1981, tôi làm công tác Thanh tra và giữ chức vụ Phó ban Thanh tra huyện, năm 1989, tôi nghỉ hưu. Hiện nay đang được hưởng chế độ Thương binh hạng 1/4'. Ngoài đồng lương phụ cấp, bà Xoa xây đôi ba phòng trọ để kiếm thêm thu nhập nuôi hai người con ăn học.</div><div>Thế nhưng, hỏi ra mới biết, một trong hai người con của bà là con nuôi. Gần 20 năm trước, vì ở vùng ven biển Duy Nghĩa, Duy Xuyên không có trường cấp ba nên cậu bé nghèo tên Dũng phải ra 'phố' trọ học ở trường Sào Nam. Thấy cậu bé nghèo lại hiếu học nên bà Văn Thị Xoa cho cậu ở trọ mà không lấy tiền. Hằng tháng, bà Xoa còn chắt bóp tiền mua cho Dũng thêm cái áo, cái quần hay tập sách để bằng bạn bằng bè. Ngày Dũng tốt nghiệp ra trường, bà Xoa dắt Dũng về quê, thấy hoàn cảnh gia đình Dũng vô cùng khó khăn, ba mất, mẹ phải đi bán nước mắm ở chợ để kiếm cơm qua ngày, nhà lại đông anh em (6 trai, 1 gái), bà Xoa chẳng chút bận tâm mà nhận người em kế của Dũng là Việt về làm con nuôi.</div><div>Thấm thoắt đã 17 năm trôi qua, cậu bé Việt ngày nào giờ đã bước sang tuổi 29 nhưng khi nói về người mẹ thứ hai, Việt vẫn luôn dành một sự biết ơn và kính trọng sâu sắc. 'Ngày đó khi ba mất, tôi mới học lớp 6, trụ cột gia đình không còn, mẹ lại hay đau ốm nên anh em tôi cứ nghĩ là phải bỏ học để đi làm. Rồi mẹ Xoa xuất hiện, mẹ nhận tôi về sống ở nhà, đối xử như anh Bình (tên con trai ruột của bà Xoa). Ngoài ra, mẹ còn thường xuyên ra nhà tôi để giúp đỡ cả vật chất lẫn tinh thần. Bây giờ, 7 anh em tôi đều đã trưởng thành và có công ăn việc làm ổn định. Có thể nói mẹ Xoa không chỉ là mẹ mà còn là ân nhân của cả gia đình tôi', Việt trải lòng.</div><div>Bước ra từ chiến tranh, đến với màn ảnh nhỏ qua bộ phim từng đạt giải cao trong các liên hoan phim trong và ngoài nước, bà Văn Thị Xoa không được gọi là người nổi tiếng hay ngôi sao, nhưng trong mắt những đứa con của mình thì bà là thần tượng chẳng ai vượt qua nổi. Mỗi ngày qua đi, bà Xoa lại đang viết tiếp những trang kịch hào hùng của cuộc đời mình bằng những việc thiện - nguyện bình dị. Ấy vậy mà khi nhắc về thời xa vắng, thời đạn lửa, bà Xoa hăng say đến lạ. Với bà, đó là những ký ức mãi không bao giờ quên.</div><div><table width='100%'><tr><td><div><strong> Luôn giữ lại một quả lựu đạn bên mình để cùng chết với giặc</strong></div><div>'Mỗi trận đánh, tôi luôn cố giữ lại cho mình một quả lựu đạn để lỡ có bị địch bắt thì tôi tháo kíp nổ chết chung với chúng. Tôi đã nguyện rằng, chịu đau không được thì chịu chết chứ quyết không khai 'bậy', mà có chết cũng cố giết được vài tên lính nữa rồi mới chết'. Tuy nhiên, nhờ mưu trí của mình, mỗi lần bị bắt bà Văn Thị Xoa luôn trốn thoát được khỏi 'nanh vuốt' của kẻ thù. </div></td></tr></table></div><div><strong>BẠCH HƯNG</strong></div></div><br /></td></tr>",
  "KeyWords": [
    "Duy Xuyên",
    "du kích",
    "mẹ",
    "lòng địch",
    "rải truyền đơn",
    "bắn",
    "lựu đạn",
    "khuôn mặt",
    "kẻ thù",
    "xã đội",
    "nữ du kích",
    "Mỹ",
    "phim tài liệu",
    "đạo diễn",
    "Quảng Nam"
  ],
  "Trends": [
    {
      "word": "Bảo Bình",
      "weith": "2"
    },
    {
      "word": "chia sẻ",
      "weith": "2"
    },
    {
      "word": "chia tay",
      "weith": "3"
    },
    {
      "word": "có thai",
      "weith": "3"
    },
    {
      "word": "cư dân mạng",
      "weith": "6"
    },
    {
      "word": "Cự Giải",
      "weith": "2"
    },
    {
      "word": "đồng tính",
      "weith": "6"
    },
    {
      "word": "Facebook",
      "weith": "2"
    },
    {
      "word": "ghét",
      "weith": "6"
    },
    {
      "word": "hẹn hò",
      "weith": "4"
    },
    {
      "word": "khóc",
      "weith": "2"
    },
    {
      "word": "kích thích",
      "weith": "6"
    },
    {
      "word": "Kim Ngưu",
      "weith": "6"
    },
    {
      "word": "ly hôn",
      "weith": "4"
    },
    {
      "word": "mang thai",
      "weith": "4"
    },
    {
      "word": "minh họa",
      "weith": "2"
    },
    {
      "word": "nghiện",
      "weith": "6"
    },
    {
      "word": "ngoại tình",
      "weith": "3"
    },
    {
      "word": "Nhân Mã",
      "weith": "6"
    },
    {
      "word": "nickname",
      "weith": "6"
    },
    {
      "word": "Soha",
      "weith": "6"
    },
    {
      "word": "Song Ngư",
      "weith": "2"
    },
    {
      "word": "Sư Tử",
      "weith": "4"
    },
    {
      "word": "suy nghĩ",
      "weith": "6"
    },
    {
      "word": "Thiên Bình",
      "weith": "3"
    },
    {
      "word": "tự tử",
      "weith": "6"
    },
    {
      "word": "Tuấn Hưng",
      "weith": "3"
    },
    {
      "word": "Xử Nữ",
      "weith": "4"
    },
    {
      "word": "yêu",
      "weith": "1"
    },
    {
      "word": "yêu thương",
      "weith": "2"
    }
  ]
}