{
  "Url": "http://www.baomoi.com/La-dan-ong/139/13553841.epi",
  "Time": "13/04/2014 19:08",
  "Title": "Là đàn ông…",
  "Category": "Tin tức > Sức khỏe > Tình yêu giới tính",
  "Description": "PNCN - Chẳng ai nói với cô là đàn ông thì phải như thế nào, nhưng cô nghĩ cứ như “hắn” thì không thể gọi là đàn ông. Là một trong bảy nam nhân hiếm hoi trong lớp đại học toàn nữ, thế mà có bao giờ cô thấy hắn có chút nam tính nào như sáu tên kia đâu.",
  "Content": "<tr><td><div><p>Lần đầu tiên cô thể hiện thái độ phủ nhận với hắn là khi bầu ban cán sự lớp. Hắn xung phong làm bí thư, cô gạch tên thẳng tay. Người gầy nhom, ẻo lả như con gái, nói năng nhẹ nhàng… không ra hơi, lại thích bon chen! Chẳng hiểu có phải vì thiếu một phiếu không mà lần ấy, hắn vuột mất chức bí thư. Nhưng trông hắn vẫn ra dáng quan chức lắm, ngày ngày quần tây áo sơ mi sạch tinh tươm lên lớp (có hôm bác giữ xe còn nhầm hắn là giảng viên!). Hắn là chúa đi học muộn, bao giờ thầy bắt đầu giảng chừng năm phút thì hắn mới rụt rè bước vào, lẻn ngay vào một góc cuối lớp. Cô ghét nhất loại con trai vô nguyên tắc, thiếu kỷ luật một cách… có quy luật như thế. Cộng thêm vài lần làm việc nhóm chung, cô khốn khổ vì không bao giờ tập hợp được hắn đến các buổi họp, cô điên người khi hắn trả lời tin nhắn: “Tui cần làm phần nào, bạn nhắn qua email nha, tui sẽ nộp đủ. Chứ đến họp, hết nửa buổi ngồi tám với ăn hàng không à…”, vậy là cô nghiến răng lưu tên hắn trong điện thoại: “T. đáng ghét!”.</p> <p><span class='storyInlinePhoto'><img src='http://image.phunuonline.com.vn/news/2014/20140410/fckimage/7a.jpg' ></span></p> <p>Con người đáng ghét ấy trái ngược với mọi tiêu chuẩn vàng về đàn ông trong cô: phải “ra dáng”, phải phong trần chút đỉnh, phải cao to vạm vỡ, phải có mặt ngay khi con gái cần, phải ga lăng, phải… Hắn biến mất tăm trong mọi dịp con trai thể hiện mình. Biến đi đâu, cuối cùng cô cũng biết: hắn dành mọi thời gian rỗi rảnh không phải đến trường để đi làm thêm. Hóa ra, hắn lại còn… ham tiền, thiệt là ghét… hết sức!</p> <p>l</p> <p>Thực tập chung ở tỉnh xa, không ngờ hắn lại đỡ đần cô nhiều thứ. Lần đầu tiên cô nhận ra ánh mắt hắn ấm áp và đàn ông… Phải, “đàn ông” từ những chăm chút ân cần nhỏ nhất. 5g sáng, cả lũ con gái còn ngủ nướng, hắn đã dậy quét sân, lau nhà. Đi đường xa, hắn nhường cô áo khoác để tránh cái nắng oi nồng xứ cao nguyên. Hắn gồng lên chăm lo cho cả mười đứa nhắng nhít còn ham ăn ham chơi. Lần đầu tiên cô thấy hắn không… mềm yếu như vẻ ngoài. Là đàn ông, hình như không cứ phải phong trần bụi bặm, bởi trong vẻ mềm mỏng của hắn có bao nhiêu trách nhiệm và sự khoan dung mà cô ngỡ ngàng nhận ra mình thật an tâm khi dựa vào.</p> <p>Cô cũng ngỡ ngàng khi hắn đùng đùng đứng lên cự lại đám thanh niên địa phương say xỉn chặn đường chọc ghẹo cô. Lần ấy cô sợ xanh mặt, cứ nghĩ lỡ tên say nào đó vung tay đánh hắn một cái, hắn làm sao đỡ nổi. Vậy mà chẳng hiểu ánh giận dữ cương quyết nào đó trong mắt hắn đã khiến mấy tên kia chỉ gầm gừ rồi văng tục, bỏ đi. Hắn quay lại, thấy cô rơm rớm nước mắt, khẽ gắt “Sợ gì chứ!”.</p> <p>Sinh nhật cô được tổ chức ở chốn núi rừng giữa đợt thực tập. Hắn ngắt về mấy bó bằng lăng cắm thành một bình to để giữa phòng, rồi lặng lẽ nhét vào tay cô một dải dây dừa kết thành hình trái tim. Những vật bé mọn run lên trong tay cô. Lần đầu tiên cô thấy hắn… ga lăng theo kiểu rất “đàn ông”. Và, dù đôi mắt hắn ẩn nhiều xa xăm khó hiểu, cô biết mình đã gắn bó với hắn rồi.</p> <p>l</p> <p>Hắn đưa cô về quê chơi, kèm lời dặn trước: “Quê tui chẳng có gì, đừng trông chờ. Nhà tui nghèo lắm đó, đừng buồn nghe…”.</p> <p>Mẹ hắn đứng đón ở cổng, cười móm mém khi vừa thoáng thấy xe hắn ló ra từ mấy lùm cây đầu con ngõ, rồi cười sượng khi thấy cô. Mẹ hắn không biết có khách, nên chẳng chuẩn bị gì. Cô lại bối rối nhận ra hắn phải gánh vác nhiều thứ quá: mẹ hắn già rồi, có bảy đứa con nhưng chỉ trông vào mình hắn thôi. Ai biểu hắn là đứa thảo nhất, học hành đàng hoàng nhất. Ông anh cất cái nhà, túng quá, hắn ráng kiếm thêm tiền giúp anh. Thằng em nghỉ học sớm, ở nhà làm vườn năm ba hôm lại cạn vốn, cũng hỏi hắn. Em gái út vừa qua lớp 12, cũng nhờ hắn luôn… Cô hiểu ra, đó chính là nguyên nhân của những lần hắn nghỉ học, trốn họp trước đây…</p> <p>Trên đường về thành phố, cô nép đầu vào vai hắn, cảm thấy đôi vai ấy đủ rộng dài để cô tựa vào đó mà yên tâm về đến nhà mình.</p> <p>l</p> <p>Chẳng ai nói cho cô biết là đàn ông thì phải thế nào, nhưng giờ cô biết, hắn là người đàn ông của cô. Vẻ phong trần nam tính bên ngoài có thể mờ phai theo tháng năm, ga lăng hào hoa có thể chai sạn cùng sự quen hơi quen mặt. Nhưng… là đàn ông, hắn có đủ bản lĩnh để nâng niu những điều yêu dấu trong cuộc đời và có một hơi ấm tỏa ra từ trái tim hào hiệp, để ít nhất cô đã nhận ra.</p> <p><strong>HỒNG ANH</strong></p></div><br /></td></tr>",
  "KeyWords": [
    "đàn ông",
    "galăng",
    "phong trần",
    "ra dáng",
    "chẳng",
    "nhận ra",
    "nghỉ học",
    "thực tập",
    "nam tính",
    "bí thư",
    "ghét",
    "teamwork",
    "Email"
  ],
  "Trends": [
    {
      "word": "Bảo Bình",
      "weith": "2"
    },
    {
      "word": "chia sẻ",
      "weith": "2"
    },
    {
      "word": "chia tay",
      "weith": "3"
    },
    {
      "word": "có thai",
      "weith": "3"
    },
    {
      "word": "cư dân mạng",
      "weith": "6"
    },
    {
      "word": "Cự Giải",
      "weith": "2"
    },
    {
      "word": "đồng tính",
      "weith": "6"
    },
    {
      "word": "Facebook",
      "weith": "2"
    },
    {
      "word": "ghét",
      "weith": "6"
    },
    {
      "word": "hẹn hò",
      "weith": "4"
    },
    {
      "word": "khóc",
      "weith": "2"
    },
    {
      "word": "kích thích",
      "weith": "6"
    },
    {
      "word": "Kim Ngưu",
      "weith": "6"
    },
    {
      "word": "ly hôn",
      "weith": "4"
    },
    {
      "word": "mang thai",
      "weith": "4"
    },
    {
      "word": "minh họa",
      "weith": "2"
    },
    {
      "word": "nghiện",
      "weith": "6"
    },
    {
      "word": "ngoại tình",
      "weith": "3"
    },
    {
      "word": "Nhân Mã",
      "weith": "6"
    },
    {
      "word": "nickname",
      "weith": "6"
    },
    {
      "word": "Soha",
      "weith": "6"
    },
    {
      "word": "Song Ngư",
      "weith": "2"
    },
    {
      "word": "Sư Tử",
      "weith": "4"
    },
    {
      "word": "suy nghĩ",
      "weith": "6"
    },
    {
      "word": "Thiên Bình",
      "weith": "3"
    },
    {
      "word": "tự tử",
      "weith": "6"
    },
    {
      "word": "Tuấn Hưng",
      "weith": "3"
    },
    {
      "word": "Xử Nữ",
      "weith": "4"
    },
    {
      "word": "yêu",
      "weith": "1"
    },
    {
      "word": "yêu thương",
      "weith": "2"
    }
  ]
}