{
  "Url": "http://www.baomoi.com/Dau-don-phat-hien-vo-sap-cuoi-da-tung-co-thai-voi-bo-de/139/13554361.epi",
  "Time": "13/04/2014 21:09",
  "Title": "Đau đớn phát hiện vợ sắp cưới đã từng có thai với bố đẻ",
  "Category": "Tin tức > Sức khỏe > Tình yêu giới tính",
  "Description": "Trong giây lát đứng như trời trồng, em vội vã bỏ chạy ra ngoài trong sự ngỡ ngàng của cả nhà tôi ngoại trừ bố tôi. Vậy là điều bí mật kinh hoàng mà em và bố tôi che giấu cũng dần được phơi bày. Em chính là bồ nhí của bố tôi.",
  "Content": "<tr><td><div><p>Tôi sinh ra trong một gia đình khá giả, năm nay tôi 27 tuổi và đang là một kiến trúc sư. Bố tôi là một doanh nhân thành đạt và có tiếng trong giới kinh doanh, còn mẹ tôi là bác sĩ. Gia đình tôi rất êm ấm, không biết đó là cảm nhận của riêng cá nhân tôi hay là sự bằng lòng với cuộc sống hiện tại của mình. Bố tôi là người làm ăn, ông năm nay đã ngoài 50 tuổi.</p><p>Công việc của bố tôi thường xuyên đi đây, đi đó và ít khi có mặt ở nhà vào đúng bữa ăn tối. Còn mẹ tôi cũng chẳng mấy khi ăn cơm cùng 2 anh em chúng tôi. Mẹ tôi thường phải trực ca tối ở bệnh viện nên bà cũng thường về nhà sau 10 giờ tối, có hôm ở lại bệnh viện luôn. Tôi đã quen với việc ăn tự nấu nướng ăn uống mà chỉ có 2 anh em.</p><table align='center' width='100%'><tr><td><p><span class='storyInlinePhoto'><img src='http://media.doisongphapluat.com/thumb_x670x/213/2014/4/13/vo-sap-cuoi-co-thai-voi-bo.jpg' ></span></p></td></tr><tr><td><em>Ảnh minh họa.</em></td></tr></table><p>Sống trong cuộc sống đủ đầy về vật chất nhưng tôi không muốn nhờ vào bóng của bố tôi để học hành cũng như gây dựng sự nghiệp. Sau khi ra trường, tôi không về làm cùng công ty bố tôi mà tự đi xin việc bên ngoài. Tôi cảm thấy thoải mái và hài lòng với công việc hiện tại của mình. Mọi công việc của bố mẹ tôi với tôi hoàn toàn độc lập. Tôi được điều chuyển công tác xa nhà, vì để tiện cho công việc nên tôi dọn ra ngoài sống riêng, chỉ thỉnh thoảng mới về thăm nhà. Vì thế, chuyện tình cảm của bố mẹ tôi trong con mắt của tôi chẳng có gì bất thường mặc dù có nghe bóng gió hàng xóm bàn tán với nhau chuyện có nhìn thấy bố tôi dẫn theo một cô gái trẻ đi cùng vào một nhà hàng sang trọng nào đó. Vả lại tôi nghĩ rằng có thể đó là thư ký riêng của bố tôi.</p><p>Cũng trong thời gian này, tôi quen em, người con gái mà tôi định sẽ cưới làm vợ. Em kém tôi 5 tuổi và đang là sinh viên của trường đại học có tiếng trong thành phố. Em xuất thân trong một gia đình nông dân ở nông thôn. Một cô gái hồn nhiên, trong trắng và tươi vui, xinh xắn đã hớp hồn một anh chàng kiến trúc sư khô khan ở tôi. Trái tim tôi lần đầu tiên biết rung động trước một cô gái đẹp. Tuy không phải là con gái thành thị nhưng nhìn ngoại hình của em thì không ai nghĩ rằng em là cô gái quê. Em đẹp, làn da trắng nõn, dáng hình mảnh mai, cao cao và khuôn mặt xinh xắn chẳng kém gì các cô hot girl đình đám được giới trẻ hâm mộ.</p><p>Nhưng em chẳng bao giờ tỏ ra kiêu kỳ mà lúc nào cũng cởi mở, vui nhộn và rất dễ gần. Em biết cách quan tâm đến người khác, làm hài lòng người khác và biết giữ khoảng cách đối với người khác giới.</p><p>Quen nhau, rồi nảy sinh tình cảm, yêu nhau gần 2 năm. Đồng hành cùng em qua mấy năm đại học, cũng có lúc tôi cảm thấy ở em sự khó hiểu, sự thay đổi về tính nết, về cách ăn mặc, trang điểm và cách nói chuyện có phần táo bạo hơn trước nhiều. Nhưng tôi lại nghĩ rằng có lẽ vì để thích nghi với cuộc sống bên ngoài trường học nên con người ta cũng phải học cách thay đổi bản thân mình. Bạn bè tôi có đứa nói rằng đã có lần nhìn thấy em đi cùng một người đàn ông lớn tuổi với bộ dạng say rượu vào khách sạn. Nhưng tôi chẳng bao giờ mảy may để ý đến điều đó. Yêu nhau bao nhiêu năm, tôi chưa bao giờ thấy em uống rượu, có lẽ là bạn tôi nhầm với cô gái nào đó.</p><p>Vẫn như trước đây, thỉnh thoảng tôi vẫn cho em thêm tiền để trang trải sinh hoạt phí cũng như lo chuyện học hành. Tôi coi đó là chuyện bình thường. Tôi mua cho em những món đồ đắt tiền nếu như em thích, dẫn em đi ăn nhà hàng và gặp gỡ bạn bè tôi.</p><p>Rồi tôi đề nghị dẫn em về nhà ra mắt bố mẹ tôi để tính chuyện đám cưới. Nhưng điều khiến tôi ngỡ ngàng là thái độ của em khi gặp mặt bố mẹ tôi. Em luống cuống không nói nên lời, mặt biến sắc đi. Còn bố tôi, chưa bao giờ tôi thấy ông sợ hãi đến vậy. Trong giây lát đứng như trời trồng, em vội vã bỏ chạy ra ngoài trong sự ngỡ ngàng của cả nhà tôi ngoại trừ bố tôi. Vậy là điều bí mật kinh hoàng mà em và bố tôi che giấu cũng dần được phơi bày. Em chính là bồ nhí của bố tôi, một đại gia sẵn sàng móc túi số tiền lớn để được sở hữu chân dài trong các bữa tiệc và sẵn sàng yêu chiều ông bất cứ khi nào ông muốn. Em đã từng có thai với bố tôi nhưng cái thai ấy đã được bỏ đi. Vậy mà tôi vẫn nghĩ em vẫn còn trong trắng, tôi trân trọng điều đó và muốn giữ gìn cho đêm tân hôn được trọn vẹn.</p><p>Tôi đau đớn lắm! Nhưng dù sao sự thật ấy đã cho tôi hiểu về con người em, một cô gái tưởng chừng như tờ giấy trắng nhưng mặt kia của nó đã bị vấy bẩn từ lúc nào.</p><p>Hoangth...@gmail.com</p><div><strong>THEO NGƯỜI ĐƯA TIN</strong></div></div><br /></td></tr>",
  "KeyWords": [
    "bố",
    "đứng như trời trồng",
    "bồ nhí",
    "giây lát",
    "cha mẹ",
    "phơi bày",
    "che giấu",
    "có thai",
    "bỏ chạy",
    "kiến trúc sư",
    "biến sắc",
    "Gmail"
  ],
  "Trends": [
    {
      "word": "Bảo Bình",
      "weith": "2"
    },
    {
      "word": "chia sẻ",
      "weith": "2"
    },
    {
      "word": "chia tay",
      "weith": "3"
    },
    {
      "word": "có thai",
      "weith": "3"
    },
    {
      "word": "cư dân mạng",
      "weith": "6"
    },
    {
      "word": "Cự Giải",
      "weith": "2"
    },
    {
      "word": "đồng tính",
      "weith": "6"
    },
    {
      "word": "Facebook",
      "weith": "2"
    },
    {
      "word": "ghét",
      "weith": "6"
    },
    {
      "word": "hẹn hò",
      "weith": "4"
    },
    {
      "word": "khóc",
      "weith": "2"
    },
    {
      "word": "kích thích",
      "weith": "6"
    },
    {
      "word": "Kim Ngưu",
      "weith": "6"
    },
    {
      "word": "ly hôn",
      "weith": "4"
    },
    {
      "word": "mang thai",
      "weith": "4"
    },
    {
      "word": "minh họa",
      "weith": "2"
    },
    {
      "word": "nghiện",
      "weith": "6"
    },
    {
      "word": "ngoại tình",
      "weith": "3"
    },
    {
      "word": "Nhân Mã",
      "weith": "6"
    },
    {
      "word": "nickname",
      "weith": "6"
    },
    {
      "word": "Soha",
      "weith": "6"
    },
    {
      "word": "Song Ngư",
      "weith": "2"
    },
    {
      "word": "Sư Tử",
      "weith": "4"
    },
    {
      "word": "suy nghĩ",
      "weith": "6"
    },
    {
      "word": "Thiên Bình",
      "weith": "3"
    },
    {
      "word": "tự tử",
      "weith": "6"
    },
    {
      "word": "Tuấn Hưng",
      "weith": "3"
    },
    {
      "word": "Xử Nữ",
      "weith": "4"
    },
    {
      "word": "yêu",
      "weith": "1"
    },
    {
      "word": "yêu thương",
      "weith": "2"
    }
  ]
}