{
  "Url": "http://www.baomoi.com/Neu-em-di-dung-tim/139/13554882.epi",
  "Time": "13/04/2014 23:04",
  "Title": "Nếu em đi, đừng tìm!",
  "Category": "Tin tức > Sức khỏe > Tình yêu giới tính",
  "Description": "Em sẽ không bao giờ quay đầu lại nhìn anh khi niềm tin trong em không còn.",
  "Content": "<tr><td><span> <span class='storyInlinePhoto'><img src='http://img-eva.24hstatic.com/upload/2-2014/images/2014-04-13/1397405023-neuemdidungtim_tinhyeugioitinh_eva1.jpg' ></span>  <span>Em sẽ ra đi khi niềm tin đã mất (Ảnh minh họa)</span> </span> <div id='baiviet-container'> <p>Những tháng ngày này, em đang yêu anh đến mê dại. Mỗi ngày qua đi, tình yêu ấy dường như lại một đầy thêm nữa. Mỗi khoảnh khắc bên anh đều đầy ắp những ngọt ngào. Em cũng có những mộng mơ cho tình yêu này tới đích. Em là cô gái đầy ảo mộng, anh biết điều đó mà.</p> <div> <div> <div> <div> <div><strong>Bài liên quan: </strong> <div> <p> Cưới nhau rồi mật vỡ tơi bời... </p> <p> Yêu anh - kẻ đốn mạt? </p> <p> Tôi cấm hắn ngủ với đàn bà </p> <p> Hận thù này bỏ đi em nhé </p> </div> </div> </div> </div> </div> </div> <p>Nhưng anh cũng biết em là cô gái dám đối diện với thương đau. Tình yêu này của hiện tại nên xin anh nhớ rằng, một ngày nào đó nó có thể ra đi. Em ra đi không hẳn vì tình yêu này không còn mà vì khi em nhận thấy tình yêu này không còn đáng để em trân trọng thêm nữa. Tình yêu có thể ở lại trong trái tim nhưng em thì sẽ ra đi. Khi ấy, anh đừng tìm em thêm nữa.</p> <p>Cảm ơn anh đã đến để làm cho bầu trời của em luôn rạng ngời ánh sáng. Anh mang tới cho em nụ cười, niềm vui sống và cảm nhận được thế nào là tình yêu, là cuộc sống. Em đã từng không tin rằng tình yêu có sức mạnh diệu kì đến như vậy nhưng từ khi gặp và yêu anh, em đã thừa nhận rằng mình sai lầm khi nghĩ như vậy.</p> <p><span class='storyInlinePhoto'><img src='http://img-eva.24hstatic.com/upload/2-2014/images/2014-04-13/1397404984-neuemdidungtim_tinhyeugioitinh_eva1.jpg2.jpg' ></span></p> <p>Em bất chấp quá khứ để yêu anh (Ảnh minh họa)</p> <p>Khi em nhận lời yêu anh, ai cũng nói rằng em khờ khạo khi chấp nhận một chàng trai đào hoa như anh làm bạn trai. Họ nói em không lo sợ khi yêu một anh chàng mà xung quanh anh luôn có quá nhiều cô gái hay sao? Đúng là em đã từng lo sợ, đã từng hoài nghi nhưng khi đã rơi vào vòng xoáy tình yêu của anh, em chấp nhận yêu và gạt bỏ đi những nghi ngờ đó. Khi em đã quyết định yêu, em sẽ không để cho những hoài nghi xâm chiếm tâm hồn mình. Nếu như bản thân em đã không đủ niềm tin thì anh phản bội em là điều đâu có gì đáng trách nữa phải không anh?</p> <p>Em bỏ lại mọi quá khứ để yêu anh. Em chấp nhận con người hiện tại của anh, một con người chỉ có em trong trái tim. Không cần biết ngày mai, hình ảnh của em trong tim anh như thế nào, nhưng ngày hôm nay, em hạnh phúc khi biết anh yêu mình. Anh có thể là một chàng trai đào hoa nhưng ai trong đời cũng phải có một mối tình thực sự, một thứ tình yêu trọn vẹn chứ không phải là thoảng qua. Em không biết mình có phải là mối tình đó hay không nhưng nếu em không phải thì làm sao em biết.</p> <p>Em có thể không phải là điểm dừng của cuộc đời anh. Biết đâu đó, sân ga tình yêu chỉ là bến neo đậu, rồi anh sẽ lại ra đi. Điều đó có thể sẽ xảy ra lắm chứ, nếu em không phải là tình yêu đích thực của cuộc đời anh thì anh sẽ ra đi thôi. Em sẽ không trách anh vì điều đó và cũng hối hận vì đã yêu anh. Em muốn cùng anh thử xem tình yêu này đi tới đâu, muốn thử xem trái tim mình đập vì anh là chính đáng hay chỉ là chút lỗi nhịp mà thôi.</p> <p><span class='storyInlinePhoto'><img src='http://img-eva.24hstatic.com/upload/2-2014/images/2014-04-13/1397404984-neuemdidungtim_tinhyeugioitinh_eva1.jpg3.jpg' ></span></p> <p>Khi niềm tin không còn, em sẽ ra đi (Ảnh minh họa)</p> <p>Em vốn là cô gái lạc quan và đầy mơ mộng vì thế khi yêu anh, em tin mình sẽ là người con gái cuối cùng trong cuộc đời anh. Em tin anh nhưng không có nghĩa niềm tin ấy là mù quáng. Em chưa bao giờ và sẽ không bao giờ hối hận khi yêu anh. Nhưng nếu một ngày nào đó, niềm tin trong em chỉ cần lung lay thôi, chỉ cần em cảm thấy vết gợn trong tình yêu này, em sẽ ra đi. Em không ngốc nghếch đến như vậy. Và khi ấy, em sẽ ra đi.</p> <p>Nếu em ra đi xin anh cũng đừng tìm em. Khi chúng ta không phải sinh ra thuộc về nhau thì tìm nhau cũng thêm vô ích. Khi ấy, hãy chấp nhận chúng ta chỉ còn là quá khứ. Em sẽ không bao giờ quay đầu lại nhìn anh khi niềm tin trong em không còn. Xin đừng trách em tàn nhẫn hay lạnh lùng lúc em ra đi. Nếu muốn giữ em lại, xin anh hãy yêu thật lòng anh nhé.</p> <p><em><strong>(bachduong@...)</strong></em></p> </div><br /></td></tr>",
  "KeyWords": [
    "ra đi",
    "tình yêu",
    "yêu",
    "niềm tin",
    "anh em",
    "đào hoa",
    "minh họa",
    "quá khứ",
    "trái tim",
    "hối hận",
    "chấp nhận"
  ],
  "Trends": [
    {
      "word": "Bảo Bình",
      "weith": "2"
    },
    {
      "word": "chia sẻ",
      "weith": "2"
    },
    {
      "word": "chia tay",
      "weith": "3"
    },
    {
      "word": "có thai",
      "weith": "3"
    },
    {
      "word": "cư dân mạng",
      "weith": "6"
    },
    {
      "word": "Cự Giải",
      "weith": "2"
    },
    {
      "word": "đồng tính",
      "weith": "6"
    },
    {
      "word": "Facebook",
      "weith": "2"
    },
    {
      "word": "ghét",
      "weith": "6"
    },
    {
      "word": "hẹn hò",
      "weith": "4"
    },
    {
      "word": "khóc",
      "weith": "2"
    },
    {
      "word": "kích thích",
      "weith": "6"
    },
    {
      "word": "Kim Ngưu",
      "weith": "6"
    },
    {
      "word": "ly hôn",
      "weith": "4"
    },
    {
      "word": "mang thai",
      "weith": "4"
    },
    {
      "word": "minh họa",
      "weith": "2"
    },
    {
      "word": "nghiện",
      "weith": "6"
    },
    {
      "word": "ngoại tình",
      "weith": "3"
    },
    {
      "word": "Nhân Mã",
      "weith": "6"
    },
    {
      "word": "nickname",
      "weith": "6"
    },
    {
      "word": "Soha",
      "weith": "6"
    },
    {
      "word": "Song Ngư",
      "weith": "2"
    },
    {
      "word": "Sư Tử",
      "weith": "4"
    },
    {
      "word": "suy nghĩ",
      "weith": "6"
    },
    {
      "word": "Thiên Bình",
      "weith": "3"
    },
    {
      "word": "tự tử",
      "weith": "6"
    },
    {
      "word": "Tuấn Hưng",
      "weith": "3"
    },
    {
      "word": "Xử Nữ",
      "weith": "4"
    },
    {
      "word": "yêu",
      "weith": "1"
    },
    {
      "word": "yêu thương",
      "weith": "2"
    }
  ]
}