{
  "Url": "http://www.baomoi.com/Ong-thich-cam-buoi-hay/139/13554619.epi",
  "Time": "13/04/2014 21:43",
  "Title": "'Ông thích cam bưởi hay…?'",
  "Category": "Tin tức > Sức khỏe > Tình yêu giới tính",
  "Description": "Cam, bưởi hay… mướp!? Nhiều ông rất thích vợ, người yêu có “ngọn núi lửa ngùn ngụt” nhưng lại đòi hỏi “tự nhiên mới thích” và tuyên bố nói không với… hàng dựng.",
  "Content": "<tr><td><div> <p> Trời Sài Gòn sau Tết ban ngày chuyển sang nóng đột ngột, trong quán cafe ngay trục đường trung tâm Quận 1, nơi tựu trung trai thanh gái tú, có vẻ càng đông hơn khi ai cũng mau mau tìm một nơi vừa thư giãn vừa tránh nóng.</p> <p> Bất chợt, không khí ồn ào náo nhiệt có phần chùn xuống khi xuất hiện 2 cô gái thân hình bốc lửa. Để ý sẽ thấy khi 2 cô lướt qua từng bàn, cánh mày râu thì nhìn há hốc mồm, còn phe tóc dài có người cũng mắt tròn mắt dẹt và có người chỉ nhìn bằng nửa con mắt. Sau vài giây lắng đọng, mọi thứ lại ồn ào trở lại. Cứ như thế, âm thanh lúc này khi thì rạo rạo tiếng nói khi thì dịu xuống theo từng bước chân 2 người đẹp vừa lướt qua.</p> <p> Mà trời ơi! Không chú ý sao được khi hai nàng trông ngồn ngộn thế kia! Và thế là, chủ để đột ngột chuyển hướng về 2 cô mà cụ thể là vòng một của các cô như “muốn đập vào mặt người đối diện”.</p> <p> Ôi! Một vựa trái cây!</p> <p> <span class='storyInlinePhoto'><img src='http://img1.ngoisao.vn/news/2014/4/13/81/ong_thich_cam_buoi_hay_fc995de39e2f37b7b944564e5821aa43888a5060_jpg0.jpg' ></span></p> <p> Đó là cách ví von của quý ông khi được chiêm ngưỡng đôi gò bồng đảo, tạo vật tuyệt vời mà Thượng đế dành tặng các Eva. Nhưng điều kiện tiên quyết để thu hút ánh nhìn quý ông đó là phải… to. Nghe có vẻ trần trụi quá nhưng (lại nhưng) lại là sự thật 101%.</p> <p> Dẫn chứng là một cuộc bình luận có vẻ rôm rả giữa hai phe nam nữ đang ngồi trong quán cafe. Trước tiên là mọi người bình luận nó thật hay giả, vấn đề này thì chị em rành hơn rồi khi các cô phán rằng “trái cây bơm thuốc”… Từ đó lại nảy sinh vấn đề tranh cãi, thế nào để biết thật giả, các anh hí hửng “Không lẽ nhào vô xin… sờ”.</p> <p> Tiếp đến là màn “định lượng” độ lớn nhỏ và lớn cỡ nào thì vừa… hahaha… Vui nhỉ! Các anh cho rằng càng to càng hấp dẫn, lập tức các chị phản bác: “Điên à! To quá có nước đi bổ nhào về trước thì có”.</p> <p> Màn phân tích “trái cây” không ngã ngũ giữa sự háo hức của các anh trai xen lẫn vài cái bĩu môi “đồ giả” của các chị gái.</p> <p> Cứ to là… chuẩn?!</p> <p> Câu chuyện vòng một thật ra không quá mới mẻ vì nó luôn là đề tài gây nhiều tranh cãi của nhiều thế hệ già trẻ, lớn bé. Thời điểm hiện tại, xu hướng “ngực càng tấn công càng tốt” mới là mốt.</p> <p> Nhiều ông nói không che giấu mình bị ấn tượng mạnh ngay lần đầu là “bộ ngực vun đầy, ẩn hiện sau lớp áo” của các cô gái. Dẫn chứng là chuyện 2 cô gái đã nói ở trên. “Nói thật nhé! Thằng nào phớt lờ một bộ ngực đồ sộ đích thị là gay” là ý kiến của vài quý ông. Sai lầm nhé! Gay cũng không từ bỏ nói về “ngực nghiếc” đâu nhé, nhưng họ chỉ chú trọng là nó là “hàng thật hay hàng giả” mà thôi.</p> <p> Còn các quý cô, quý bà thì sao? Việc nhận định sẽ theo hai trường phái: Trường phái thứ nhất là nhìn lướt qua, trường phái thứ hai là nhìn trối chết rồi bĩu môi: “Thấy ghê! Đồ giả mà bày đặt”.</p> <p> Nhưng dám chắc một điều, dù là thích hay không thích, cả nam lẫn nữ đều không thể phủ nhận hấp lực mạnh mẽ từ “vựa trái cây” đó. Không hấp lực sao được, nó rần rần trước mặt đấy thôi. Này nhé! Nếu giữa hai cô gái, một cô phới phới ngùn ngụt lửa và một cô khiêm tốn, chứ chưa nói đến màn hình phẳng, bạn sẽ chú ý ai? Cô nàng khiêm tốn chăng? Dối lòng quá! Với đàn ông thì miễn bàn, chứ phụ nữ vẫn có… một sự ganh tỵ không hề nhẹ và không ít nàng thầm mong “ước gì mình được như cô ấy”.</p> <p> Rồi phim ảnh, sách báo, internet… đầy rẫy hình ảnh các cô người mẫu hừng hực lửa. Lúc đầu chỉ là trào lưu của giới biểu diễn, từ người mẫu đến ca sĩ, diễn viên, từ từ nó như cơn sóng ngầm lan đi mạnh mẽ trong giới thường dân. Có lẽ vì vậy mà dạo này ngoài đường đầy “xe trái cây lưu động”…?</p> <p> Cam, bưởi hay… mướp!?</p> <p> Nhiều ông rất thích vợ, người yêu có “ngọn núi lửa ngùn ngụt” nhưng lại đòi hỏi “tự nhiên mới thích” và tuyên bố nói không với… hàng dựng.</p> <p> Có một câu chuyện vui thế này! Anh A đã tá hỏa khi một ngày đẹp trời thấy vợ mình xuất hiện trong một hình dáng mới. Chị vợ đã lén chồng đi tân trang vòng một với mục đích là “muốn luôn hấp dẫn trong mắt chồng”. Như bệnh nhân bị sốc thuốc, Anh A nhất quyết không chấp nhận “đồ giả” nên hai vợ chồng có một phen khẩu chiến nảy lửa. Chị vợ sau một hồi đôi co, liền lớn tiếng: “Giờ sao? Tui làm là vì ai? Chứ ông muốn cam bưởi hay là ông thích mướp”.</p> <p> Một thời gian sau, mọi người thấy anh A có vẻ hãnh diện khi nghe ai đó đề cập đến chuyện làm đẹp của chị nhà. Điều gì đã làm thay đổi anh A thế? Chỉ biết anh tủm tỉm: “Có đụng đến mới thấy tuyệt thế nào”.</p> <p> Xã hội phát triển, nhu cầu làm đẹp cũng vì thế muôn hình vạn trạng, nếu ra đường thấy một cô gái “mông má” từ đầu đến chân, bạn cũng không nên lấy làm lạ. Hãy thấm nhuần câu slogan: “Tất cả vì một thế giới toàn người đẹp!”. Và nếu bạn thấy “vựa trái cây” di động trước mắt cũng đừng để ý nó đến từ đâu mà quan trọng là nó chuẩn hay không!</p> <p> Túm lại, đồ thật hay đồ đểu cũng được, miễn to là được nhưng mà nhớ là đừng quá cỡ, kẻo lại té bổ nhào đấy!</p> </div><br /></td></tr>",
  "KeyWords": [
    "trái cây",
    "bưởi",
    "đồ giả",
    "lướt qua",
    "trường phái",
    "bổ nhào",
    "bĩu môi",
    "quý ông",
    "chị vợ",
    "hấp lực",
    "bộ ngực",
    "Sài Gòn",
    "Quận 1",
    "Internet",
    "slogan"
  ],
  "Trends": [
    {
      "word": "Bảo Bình",
      "weith": "2"
    },
    {
      "word": "chia sẻ",
      "weith": "2"
    },
    {
      "word": "chia tay",
      "weith": "3"
    },
    {
      "word": "có thai",
      "weith": "3"
    },
    {
      "word": "cư dân mạng",
      "weith": "6"
    },
    {
      "word": "Cự Giải",
      "weith": "2"
    },
    {
      "word": "đồng tính",
      "weith": "6"
    },
    {
      "word": "Facebook",
      "weith": "2"
    },
    {
      "word": "ghét",
      "weith": "6"
    },
    {
      "word": "hẹn hò",
      "weith": "4"
    },
    {
      "word": "khóc",
      "weith": "2"
    },
    {
      "word": "kích thích",
      "weith": "6"
    },
    {
      "word": "Kim Ngưu",
      "weith": "6"
    },
    {
      "word": "ly hôn",
      "weith": "4"
    },
    {
      "word": "mang thai",
      "weith": "4"
    },
    {
      "word": "minh họa",
      "weith": "2"
    },
    {
      "word": "nghiện",
      "weith": "6"
    },
    {
      "word": "ngoại tình",
      "weith": "3"
    },
    {
      "word": "Nhân Mã",
      "weith": "6"
    },
    {
      "word": "nickname",
      "weith": "6"
    },
    {
      "word": "Soha",
      "weith": "6"
    },
    {
      "word": "Song Ngư",
      "weith": "2"
    },
    {
      "word": "Sư Tử",
      "weith": "4"
    },
    {
      "word": "suy nghĩ",
      "weith": "6"
    },
    {
      "word": "Thiên Bình",
      "weith": "3"
    },
    {
      "word": "tự tử",
      "weith": "6"
    },
    {
      "word": "Tuấn Hưng",
      "weith": "3"
    },
    {
      "word": "Xử Nữ",
      "weith": "4"
    },
    {
      "word": "yêu",
      "weith": "1"
    },
    {
      "word": "yêu thương",
      "weith": "2"
    }
  ]
}