{
  "Url": "http://www.baomoi.com/Thu-hai-cua-ban/139/13554770.epi",
  "Time": "13/04/2014 22:26",
  "Title": "Thứ hai của bạn",
  "Category": "Tin tức > Sức khỏe > Tình yêu giới tính",
  "Description": "Dù Cự Giải có thể không có trong tay tất cả các câu trả lời mà mọi người cần, bạn vẫn là chỗ dựa cho họ, và là người xoa dịu những bất đồng trong tập thể.",
  "Content": "<tr><td><div> <p> <strong>Dương Cưu </strong>(21/3-19/4)</p> <p> Cân nhắc cảm xúc của mọi người xung quanh trước khi hành động dường như không dễ dàng chút nào, bởi vì bạn buộc phải nhìn sự việc ở những góc độ khác nhau. Có thể điều này khiến bạn lúng túng, bạn không biết lúc nào nên bắt tay vào việc. Lúc này, đừng gượng ép bản thân. Nếu bạn thực sự không muốn thì không ai có thể thúc ép bạn, đúng không nào?</p> <p> <strong>Kim Ngưu</strong> (20/4 – 20/5)</p> <p> Phong cách làm việc quen thuộc của Kim Ngưu là xử lý từng việc một, không vội vàng. Tuy vậy, ngày hôm nay, có rất nhiều thứ diễn ra và khiến bạn cảm thấy lúng túng, bạn thậm chí không biết chọn lựa thế nào cho hợp lý. Đừng gây sức ép cho bản thân mình, hãy tự tin một chút, và rồi tất cả sẽ đâu vào đấy thôi mà.</p> <p> <strong>Song Sinh</strong> (21/5 – 21/6)</p> <p> Song Sinh nghĩ rằng bạn có thể có được những phút vui vẻ khi giải quyết những nhiệm vụ nhỏ nhặt của ngày này, nhưng thực tế, bạn sẽ phải đổ nhiều sức lực để có thể vượt qua các chướng ngại vật được giao. Thậm chí, bạn hồ nghi rằng ai đó đang chơi xấu mình nữa. Đưng kết luận vội vàng, hãy bình tĩnh và cho mình thời gian để xử lý mọi thứ thì hơn.</p> <p> <strong>Cự Giải</strong> (22/6 – 22/7)</p> <p>  Nhưng chính điều này lại gây áp lực cho bạn và khiến bạn bối rối. Vậy thì hãy tự lập ra một ranh giới cụ thể và yêu cầu tập thể tôn trọng nó, điều này thực sự cần thiết.</p> <table align='center' width='1' width='100%'><tr><td> <span class='storyInlinePhoto'><img src='http://c0.f21.img.vnecdn.net/2014/04/13/dd-1213-1397401945.jpg' ></span></td> </tr></table><p> <strong>Sư Tử</strong> (23/7 – 22/8)</p> <p> Sư Tử muốn dành thời gian lắng nghe kế hoạch của mọi người trước khi tiết lộ các ý tưởng của mình. Tuy nhiên, quyết định của bạn có thể khiến cho những người xung quanh thất vọng, dù bạn đã cân nhắc về các suy nghĩ của họ. Trong mọi tình huống, đừng để môi trường xung quanh tác động quá nhiều đến việc bạn sẽ làm gì cuối cùng. Bản lĩnh lên nào.</p> <p> <strong>Xử Nữ</strong> (23/8 – 22/9)</p> <p> Kỹ năng phân tích chính là thế mạnh lớn nhất của Xử Nữ, đặc biệt khi bạn xủ lý các công việc còn tồn đọng ngày hôm nay. Tuy nhiên, ngày hôm nay, những nỗi lo lắng mơ hồ có thể khiến bạn thiếu đi quyết tâm trong công việc, bạn sợ mình mắc sai lầm. Sẽ tốt hơn nếu quẳng gánh lo đi và tập trung vào hiện tại, như vậy tất cả sẽ ổn thỏa thôi.</p> <p> <strong>Thiên Bình</strong> (23/9 – 22/10)</p> <p> Thiên Bình dường như không có nhiều kiên nhẫn trước những người hành động quá ích kỷ, nhưng dù tức giận mấy, bạn vẫn chọn giải pháp giữ im lặng. Sẽ tốt hơn nếu bạn bày tỏ suy nghĩ của mình một cách thân thiện, mang tính xây dựng, và như vậy, tất cả sẽ được giải quyết thôi.</p> <p> <strong>Bò Cạp </strong>(23/10 – 21/11)</p> <p> Mỗi nhiệm vụ - dù là bé nhỏ, đều trở nên phức tạp hơn nếu như bạn không giữ được cho mình sự tập trung cần thiết. Có vẻ như trí tưởng tượng đẩy đưa bạn đi theo những hướng khác nhau, khiến bạn vô cùng bối rối. Sẽ tốt hơn nếu chờ cho tâm trạng này qua đi, nhường cho bạn những phút thư thái trong tinh thần.</p> <p> <strong>Nhân Mã </strong>(22/11 – 21/12)</p> <p> Bày tỏ những cảm xúc của mình một cách thẳng thắn, cởi mở vốn là cách làm của Nhân Mã, nhưng ngày hôm nay, đây lại là một thách thức, nhất là khi nội tâm bạn vướng bận bởi những yếu tố khác nhau. Cho mình thời gian đi nào.</p> <p> <strong>Ma Kết</strong> (22/12 – 19/1)</p> <p> Ma Kết cần mở lòng lắng nghe những cảm xúc của mọi người trong gia đình, trước khi bày tỏ quan điểm của mình. Nhạy cảm hơn để tìm kiếm ý nghĩa đằng sau mỗi lời nói của ai đó chính là cách để bạn đến gần với họ hơn đấy.</p> <p> <strong>Bảo Bình</strong> (20/1 – 18/2)</p> <p> Có những công việc được đặt lên vai Bảo Bình và khiến bạn lúng túng, vì trước giờ bạn chưa từng làm thử. Trải nghiệm này ngoài sự lo lắng cũng có thể đem lại sự phấn khích cho bạn nữa, vậy thì hãy tận hưởng hành trình thú vị này và gạt bớt sự cảnh giác đi nào.</p> <p> <strong>Song Ngư </strong>(19/2 – 20/3)</p> <p> Song Ngư đủ mạnh mẽ để đối diện với những cảm xúc của ai đó, nhưng với bản thân lại không phải điều dễ dàng. Trong mọi tình huống, đừng quên rằng việc cân bằng giữa trách nhiệm của một người bạn và với bản thân mình là một nhiệm vụ khó khăn, nhưng bạn buộc phải thực hiện. Nỗ lực lên nào.</p> <p> <strong>Nguyễn Hương</strong></p> </div><br /></td></tr>",
  "KeyWords": [
    "Nhân Mã",
    "Song Sinh",
    "Bảo Bình",
    "Cự Giải",
    "Song Ngư",
    "Thiên Bình",
    "Xử Nữ",
    "Kim Ngưu",
    "cảm xúc",
    "Sư Tử",
    "bản thân",
    "Dương Cưu",
    "Bò Cạp",
    "Ma Kiết"
  ],
  "Trends": [
    {
      "word": "Bảo Bình",
      "weith": "2"
    },
    {
      "word": "chia sẻ",
      "weith": "2"
    },
    {
      "word": "chia tay",
      "weith": "3"
    },
    {
      "word": "có thai",
      "weith": "3"
    },
    {
      "word": "cư dân mạng",
      "weith": "6"
    },
    {
      "word": "Cự Giải",
      "weith": "2"
    },
    {
      "word": "đồng tính",
      "weith": "6"
    },
    {
      "word": "Facebook",
      "weith": "2"
    },
    {
      "word": "ghét",
      "weith": "6"
    },
    {
      "word": "hẹn hò",
      "weith": "4"
    },
    {
      "word": "khóc",
      "weith": "2"
    },
    {
      "word": "kích thích",
      "weith": "6"
    },
    {
      "word": "Kim Ngưu",
      "weith": "6"
    },
    {
      "word": "ly hôn",
      "weith": "4"
    },
    {
      "word": "mang thai",
      "weith": "4"
    },
    {
      "word": "minh họa",
      "weith": "2"
    },
    {
      "word": "nghiện",
      "weith": "6"
    },
    {
      "word": "ngoại tình",
      "weith": "3"
    },
    {
      "word": "Nhân Mã",
      "weith": "6"
    },
    {
      "word": "nickname",
      "weith": "6"
    },
    {
      "word": "Soha",
      "weith": "6"
    },
    {
      "word": "Song Ngư",
      "weith": "2"
    },
    {
      "word": "Sư Tử",
      "weith": "4"
    },
    {
      "word": "suy nghĩ",
      "weith": "6"
    },
    {
      "word": "Thiên Bình",
      "weith": "3"
    },
    {
      "word": "tự tử",
      "weith": "6"
    },
    {
      "word": "Tuấn Hưng",
      "weith": "3"
    },
    {
      "word": "Xử Nữ",
      "weith": "4"
    },
    {
      "word": "yêu",
      "weith": "1"
    },
    {
      "word": "yêu thương",
      "weith": "2"
    }
  ]
}