{
  "Url": "http://www.baomoi.com/Len-giuong-voi-nguoi-yeu-cu-du-sap-cuoi/139/13553878.epi",
  "Time": "13/04/2014 19:00",
  "Title": "Lên giường với người yêu cũ dù sắp cưới",
  "Category": "Tin tức > Sức khỏe > Tình yêu giới tính",
  "Description": "(Chia sẻ) - Tôi không hề muốn mất em. Nhưng dường như chỉ còn vài ngày nữa là em sẽ rời xa tôi mãi mãi. Tôi không biết mình sẽ sống như thế nào vì vừa mới gặp lại em sau bao lâu xa cách rồi lại phải chấp nhận vĩnh viễn xa em.",
  "Content": "<tr><td><div> <p>Chúng tôi yêu nhau và để tiết kiệm tiền chi phí nên hai đứa dọn về ở chung với nhau. Cuộc sống bên nhau khiến chúng tôi ngày càng yêu nhau nhiều hơn. Tôi không phải là thằng đàn ông cả thèm chóng chán rồi nhanh chóng vứt bỏ người yêu khi đã no xôi chán chè.</p> <p>Hàng ngày em nấu nướng, giặt giũ chăm sóc cho tôi. Còn tôi thì yên tâm đi kiếm tiền. Chúng tôi xác định sẽ lấy nhau vấn đề là chỉ còn thời gian mà thôi. Lúc đó tôi suy nghĩ thật đơn giản là nếu tôi yêu ai đó thì bố mẹ tôi chắc chắn sẽ ủng hộ thôi. </p> <p><span class='storyInlinePhoto'><img src='http://phunutoday.vn/upload_images/images/2014/04/11/nguoi%20yeu.jpg' ></span></p> <p><span>Em có giục tôi nhưng tôi cứ bảo, em yên tâm vì gia đình tôi không khó khăn gì, bố mẹ tôi cực kì dễ tính. Chỉ cần là người mà con trai bố mẹ yêu thì bố mẹ chấp thuận tất cả. Chính vì vậy việc gặp gỡ ra mắt giữa em và bố mẹ tôi vẫn chưa thể diễn ra.</span></p> <p>Chúng tôi đã tính đến chuyện sẽ sinh bao nhiêu đứa con, sẽ tiết kiệm tiền để mua một căn nhà nhỏ sống cùng với nhau. Chúng tôi đã dồn hết tiền mà hai đứa kiếm được để cùng mua một chung cư nhỏ trả góp. Tôi và em hăng say kiếm tiền, tiết kiệm hàng ngày hàng giờ để sắm sửa đồ đạc cho gia đình nhỏ bé của mình. Nói chung có thể tâm sự cười đùa cả đêm mà không biết chán. Cuộc sống hạnh phúc đó cứ thế trôi đi.</p> <p><span>Cho tới hè năm vừa rồi, tôi mới có điều kiện đưa em về ra mắt gia đình. Thật không thể ngờ được vừa mới nhìn thấy em mẹ tôi đã tỏ ngay thái độ không vừa ý. Mẹ tôi chê em quá bé quá nhỏ không xứng với tôi. Mẹ tôi lo con gái mà 'bé như cái kẹo' thế kia thì chửa đẻ làm sao. Chưa kể nói đến tuổi tác mẹ tôi lại càng phản ứng dữ dội. Mẹ tôi nói tuổi tôi và tuổi em là tứ hành xung, nếu lấy nhau kiểu gì tôi cũng bị đoản mệnh. Chưa kể mẹ lo em già hơn tôi, sau này 2 vơ chồng kiểu gì không sớm thì muộn cũng trục trặc.. Mẹ vẽ ra đủ mọi lí do để không chấp thuận em. Mẹ còn bảo, cậu tôi cũng lấy vợ không hợp tuổi như thế và giờ đã đoản mệnh khi còn trẻ, giờ mẹ không muốn mất tôi.</span></p> <p>Tôi không chịu và phân tích cho mẹ cặn kẽ nhưng nhất định mẹ không nghe. Cứ thế 2 mẹ con tôi đã cãi nhau một trận lớn. Chưa bao giờ tôi cãi mẹ và đây là lần đầu tiên. Mẹ đã phải nhập viện cấp cứu sau đó vì bệnh cao huyết áp tái phát. Cả nhà tôi đã bị một phen hú vía, còn em đã lờ mờ biết chuyện.</p> <p>Mẹ tôi đưa ra tối định thư là nếu tôi không từ bỏ em thì mẹ cũng sẽ từ bỏ điều trị. Mẹ quyết tâm lấy cái chết để ngăn cản tôi.</p> <p>Rồi chuyện cũng đến tai em, em buồn lắm,.em khóc suốt cả đêm. Chúng tôi ôm nhau khóc, em bảo em không oán trách gì mẹ cả. Em nói chúng tôi không có duyên nên vợ nên chồng. Em thương tôi, em cũng không muốn tôi vì em mà phải trở thành đứa con bất hiếu. Vả lại nếu mẹ đã không thích em rồi thì em cố về làm dâu sẽ chỉ là cái gai trong mắt mẹ. Em cũng sẽ không được hạnh phúc đâu. Và em nhất quyết chia tay.</p> <p>Em bỏ đi vào miền nam không tin tức. Tết vừa rồi tôi về quê mới biết là em sắp tổ chức lễ cưới. Tôi quyết tâm tìm gặp em để hỏi cho ra mọi nhẽ. <span>Gặp em bao nhiêu cảm xúc yêu thương như ban đầu tràn về. Em chợt òa khóc ôm lấy tôi. Chúng tôi đã không thể kìm nén được bản thân. Chúng tôi đã ngã vào lòng nhau mà quên hết đi mình đang là ai.</span></p> <p><span><span class='storyInlinePhoto'><img src='http://phunutoday.vn/upload_images/images/2014/04/11/nguoi%20yeu%20cu.jpg' ></span></span></p> <p>Ngày cưới của em sắp đến rồi nhưng hôm nào tôi và em cũng vẫn gặp nhau. Chúng tôi vẫn trao cho nhau những yêu thương mặn nồng trong nhà nghỉ. Em nói em biết làm thế này là có lỗi với chồng sắp cưới nhưng em không hối hận. Em muốn ở bên tôi những tháng ngày cuối cùng trước khi về làm vợ của người khác. Em hứa khi đã làm vợ người ta thì không bao giờ em liên lạc với tôi nữa. Càng nghe em nói tôi càng cảm thấy tim mình nhói đau. Tôi trách mình là thằng đàn ông khốn nạn, nhu nhược không bảo vệ hạnh phúc của mình được. Tôi trách mình không thể giữ chân được người con gái mình yêu.Tôi hối hận vì đã để tuổi xuân của em trôi đi. Cứ thế tôi dằn vặt bản thân. </p> <p>Tôi không hề muốn mất em. Nhưng dường như chỉ còn vài ngày nữa là em sẽ rời xa tôi mãi mãi. Tôi không biết mình sẽ sống như thế nào vì vừa mới gặp lại em sau bao lâu xa cách rồi lại phải chấp nhận vĩnh viễn xa em.</p> </div><br /></td></tr>",
  "KeyWords": [
    "mẹ",
    "đoản mệnh",
    "cha mẹ",
    "trách mình",
    "yêu",
    "khóc",
    "làm vợ",
    "xa cách",
    "tiết kiệm",
    "lấy nhau",
    "hối hận",
    "Miền Nam"
  ],
  "Trends": [
    {
      "word": "Bảo Bình",
      "weith": "2"
    },
    {
      "word": "chia sẻ",
      "weith": "2"
    },
    {
      "word": "chia tay",
      "weith": "3"
    },
    {
      "word": "có thai",
      "weith": "3"
    },
    {
      "word": "cư dân mạng",
      "weith": "6"
    },
    {
      "word": "Cự Giải",
      "weith": "2"
    },
    {
      "word": "đồng tính",
      "weith": "6"
    },
    {
      "word": "Facebook",
      "weith": "2"
    },
    {
      "word": "ghét",
      "weith": "6"
    },
    {
      "word": "hẹn hò",
      "weith": "4"
    },
    {
      "word": "khóc",
      "weith": "2"
    },
    {
      "word": "kích thích",
      "weith": "6"
    },
    {
      "word": "Kim Ngưu",
      "weith": "6"
    },
    {
      "word": "ly hôn",
      "weith": "4"
    },
    {
      "word": "mang thai",
      "weith": "4"
    },
    {
      "word": "minh họa",
      "weith": "2"
    },
    {
      "word": "nghiện",
      "weith": "6"
    },
    {
      "word": "ngoại tình",
      "weith": "3"
    },
    {
      "word": "Nhân Mã",
      "weith": "6"
    },
    {
      "word": "nickname",
      "weith": "6"
    },
    {
      "word": "Soha",
      "weith": "6"
    },
    {
      "word": "Song Ngư",
      "weith": "2"
    },
    {
      "word": "Sư Tử",
      "weith": "4"
    },
    {
      "word": "suy nghĩ",
      "weith": "6"
    },
    {
      "word": "Thiên Bình",
      "weith": "3"
    },
    {
      "word": "tự tử",
      "weith": "6"
    },
    {
      "word": "Tuấn Hưng",
      "weith": "3"
    },
    {
      "word": "Xử Nữ",
      "weith": "4"
    },
    {
      "word": "yêu",
      "weith": "1"
    },
    {
      "word": "yêu thương",
      "weith": "2"
    }
  ]
}