{
  "Url": "http://www.baomoi.com/Ly-do-nen-om-moi-ngay/139/13553565.epi",
  "Time": "13/04/2014 17:40",
  "Title": "Lý do nên ôm mỗi ngày",
  "Category": "Tin tức > Sức khỏe > Tình yêu giới tính",
  "Description": "(TNO) Ôm giúp tăng cường hệ miễn dịch, chữa trầm cảm, giảm căng thẳng, mang đến giấc ngủ ngon. Ngoài ra, ôm còn tiếp thêm sinh lực, trẻ hóa và không có tác dụng phụ.",
  "Content": "<tr><td><table width='100%'> <tr> <td> </td> </tr> <tr> <td> </td> </tr> </table> <div> <table align='center' width='100%'> <tr> <td> <p><span><span class='storyInlinePhoto'><img src='http://www.thanhnien.com.vn/Pictures201404/BuiDung/omnhau500.jpg' ></span> Ôm nhau mang đến nhiều lợi ích sức khỏe - Ảnh: Shutterstock</span></p> </td> </tr> </table> <p>Việc “tiêu thụ” những cái ôm rất tốt cho sức khỏe bởi nó không chứa thuốc trừ sâu, không chất bảo quản, không có thành phần nhân tạo và 100 hoàn toàn lành tính. Hơn nữa, ôm ít tốn năng lượng, không phải tính thuế, không gây ô nhiễm và tất nhiên hoàn toàn không cần trả lại. </p> <p>Có một câu nói nổi tiếng của nhà tâm lý học người Mỹ, Virginia Satir rằng: “Chúng ta cần 4 cái ôm mỗi ngày để tồn tại. Cần 8 cái ôm mỗi ngày để duy trì. Và cần 12 cái ôm mỗi ngày để phát triển”. Và theo <em>Dailyhealthpost</em>, có rất nhiều bằng chứng khoa học chứng minh được tầm quan trọng của những cái ôm đối với sức khỏe con người. </p> <p><strong>Kích thích oxytocin</strong>. Oxytocin là chất dẫn truyền thần kinh có tác dụng trên hệ thống limbic, trung tâm cảm xúc của não, thúc đẩy cảm giác mãn nguyện, làm giảm sự lo lắng và <a href='http://www.thanhnien.com.vn/pages/20140331/hoi-tho-hoi-co-the-do-cang-thang.aspx' target='_blank'>căng thẳng</a>. Những cái ôm khiến cơ thể sản sinh hoóc-môn oxytocin, thường được gọi là hoóc-môn tình yêu, có thể giúp chúng ta gạt bỏ căng thẳng, sự cô đơn và cả sự tức giận, đồng thời giúp chúng ta có cảm giác an toàn, cảm nhận được sự tin cậy và trung thực trong mỗi con người. </p> <p>Nghiên cứu mới từ Đại học California (Mỹ) còn cho biết ôm là cử chỉ thể hiện sự văn minh, khiến con người sống tình cảm, dễ dàng tạo dựng các mối quan hệ và liên kết xã hội, cũng như tăng cường nhu cầu ham muốn tình dục và hoạt động tình dục. </p> <p><strong>Tăng sự kiên nhẫn</strong>. Kết nối được thúc đẩy khi con người dành thời gian để đánh giá và công nhận lẫn nhau. Ôm là một trong những cách dễ nhất để thể hiện sự đánh giá và ghi nhận của người khác. Cuộc sống xô bồ, công việc tất bật khiến con người hối hả lao vào như một cỗ máy để cố gắng hoàn thành tốt nhiệm vụ của mình. Bằng cách sống chậm lại và dành chút thời gian để cảm nhận sự chân thành của những cái ôm sẽ giúp nuôi dưỡng lòng kiên nhẫn bên trong mỗi chúng ta.</p> <p><strong>Ngừa bệnh tật</strong>. Những cái ôm ngọt ngào có liên hệ trực tiếp đến việc giảm căng thẳng, giúp ngăn chặn nhiều bệnh. Viện Nghiên cứu cảm ứng tại ĐH Miami School of Medicine (Mỹ) cho biết họ đã thực hiện hơn 100 nghiên cứu về mối liên hệ giữa việc ôm ấp với khả năng ngăn ngừa bệnh tật và tìm thấy có một sự tác động đáng kể (bao gồm quá trình tăng trưởng nhanh hơn ở trẻ sinh non, giảm đau, giảm các triệu chứng bệnh tự miễn, giảm lượng đường ở trẻ có bệnh tiểu đường, và cải thiện hệ thống miễn dịch ở những người bị bệnh ung thư) giữa những cái ôm với sức khỏe con người.</p> <p><strong>Kích thích tuyến ức</strong>. Ôm giúp tăng cường hệ thống miễn dịch. Áp lực nhẹ nhàng lên xương ức có khả năng kích thích, kiểm soát và cân bằng việc sản xuất bạch cầu của cơ thể giúp tăng cường sức đề kháng của cơ thể. Ngoài ra, những cái ôm còn giúp chúng ta có được cảm giác được trân trọng và yêu thương.</p> <p><strong>Ý nghĩa hơn cả lời nói</strong>. Gần 70% giao tiếp là phi ngôn ngữ. Việc giải thích ngôn ngữ cơ thể có thể dựa trên một cử chỉ hoặc một <a href='http://www.thanhnien.com.vn/pages/20121114/om-nhau-giup-chong-benh-tat.aspx' target='_blank'>cái ôm</a> là phương pháp tuyệt vời thể hiện tình cảm của mình với đối phương. Không chỉ cảm nhận được tình yêu, sự chân thành từ vòng tay của bạn, đối phương có thể tiếp thu và đáp trả bằng cách ôm lại, từ đó tạo ra sự gắn kết bền vững.</p> <p><strong>Tăng lòng tự trọng</strong>. Ôm tăng lòng tự trọng, đặc biệt là ở trẻ em. Xúc giác là cơ quan quan trọng nhất ở trẻ sơ sinh. Một em bé sẽ cảm nhận được tình cảm từ cha mẹ thông qua những cái ôm trìu mến. Xúc giác những năm đầu đời ấy có ý nghĩa rất quan trọng trong quá trình phát triển nhân cách của trẻ sau này. Trẻ sẽ cảm nhận sự thương yêu và từ đó có ý thức nâng cao giá trị bản thân. </p> <p><strong>Kích thích dopamine</strong>. Mức dopamine thấp dễ dẫn đến nguy cơ mắc bệnh thoái hóa thần kinh, rối loạn tâm trạng như trầm cảm, Parkinson. Ôm ấp, vuốt ve kích thích não sản xuất dopamine - hoóc-môn hạnh phúc. </p> <p><strong>Kích thích serotonin</strong>. Ôm chặt có thể làm tăng nồng độ serotonin (một loại hoóc-môn có chức năng điều chỉnh tâm trạng, đem lại cảm giác hạnh phúc) vào các mạch máu; đồng thời làm giảm các triệu chứng bệnh tim, giúp giảm cân và kéo dài tuổi thọ. </p> <p><strong>Cân đối giao cảm</strong>. Những cái ôm âu yếm có thể giúp cân bằng hệ thần kinh. Da có một mạng lưới nhỏ, có thể nhận được những cảm ứng và sau đó tiếp xúc với não thông qua các dây thần kinh. Các phản xạ trên da của một người nào đó khi tiếp nhận một cái ôm cho thấy có sự thay đổi rõ rệt. Hiệu ứng điện diễn ra ở da cho thấy được trạng thái cân bằng hơn trong hệ thống thần kinh khi được ôm.</p> <p><strong>Ngọc Khuê</strong></p>  </div><br /></td></tr>",
  "KeyWords": [
    "kích thích",
    "hormone",
    "cảm nhận",
    "con người",
    "xúc giác",
    "não",
    "căng thẳng",
    "lòng tự trọng",
    "ôm ấp",
    "cơ thể",
    "tăng cường",
    "hệ miễn dịch",
    "tác dụng phụ",
    "người Mỹ",
    "Virginia"
  ],
  "Trends": [
    {
      "word": "Bảo Bình",
      "weith": "2"
    },
    {
      "word": "chia sẻ",
      "weith": "2"
    },
    {
      "word": "chia tay",
      "weith": "3"
    },
    {
      "word": "có thai",
      "weith": "3"
    },
    {
      "word": "cư dân mạng",
      "weith": "6"
    },
    {
      "word": "Cự Giải",
      "weith": "2"
    },
    {
      "word": "đồng tính",
      "weith": "6"
    },
    {
      "word": "Facebook",
      "weith": "2"
    },
    {
      "word": "ghét",
      "weith": "6"
    },
    {
      "word": "hẹn hò",
      "weith": "4"
    },
    {
      "word": "khóc",
      "weith": "2"
    },
    {
      "word": "kích thích",
      "weith": "6"
    },
    {
      "word": "Kim Ngưu",
      "weith": "6"
    },
    {
      "word": "ly hôn",
      "weith": "4"
    },
    {
      "word": "mang thai",
      "weith": "4"
    },
    {
      "word": "minh họa",
      "weith": "2"
    },
    {
      "word": "nghiện",
      "weith": "6"
    },
    {
      "word": "ngoại tình",
      "weith": "3"
    },
    {
      "word": "Nhân Mã",
      "weith": "6"
    },
    {
      "word": "nickname",
      "weith": "6"
    },
    {
      "word": "Soha",
      "weith": "6"
    },
    {
      "word": "Song Ngư",
      "weith": "2"
    },
    {
      "word": "Sư Tử",
      "weith": "4"
    },
    {
      "word": "suy nghĩ",
      "weith": "6"
    },
    {
      "word": "Thiên Bình",
      "weith": "3"
    },
    {
      "word": "tự tử",
      "weith": "6"
    },
    {
      "word": "Tuấn Hưng",
      "weith": "3"
    },
    {
      "word": "Xử Nữ",
      "weith": "4"
    },
    {
      "word": "yêu",
      "weith": "1"
    },
    {
      "word": "yêu thương",
      "weith": "2"
    }
  ]
}