{
  "Url": "http://www.baomoi.com/Thoi-dai-so-con-cho-nao-cho-nhung-buc-thu-tinh/139/13554620.epi",
  "Time": "13/04/2014 21:43",
  "Title": "Thời đại số, còn chỗ nào cho những bức thư tình?",
  "Category": "Tin tức > Sức khỏe > Tình yêu giới tính",
  "Description": "'Quen nhau từ facebook, tán nhau bằng yahoo, yêu nhau bằng viber và rồi chia tay bằng sms. Nhanh, gọn và cũng đa cảm xúc, đúng mà?'",
  "Content": "<tr><td><div> <p> Thời đại bây giờ, máy tính có khi đã trở thành bạn thân, smart phone là vật không thể thiếu. Đến mức, người yêu có thể không có, nhưng laptop nhất định phải có một em! Người ta có thể bén duyên và kết hôn cùng công nghệ rất nhanh nhưng lại chật vật với mối quan hệ nhân – nhân của chính mình. Có ai đã từng băn khoăn, bây giờ 'sống công nghệ' như thế, thì, liệu có 'yêu công nghệ' hay không?</p> <p> Kiểu 'yêu công nghệ' hay 'công nghệ yêu' bây giờ thật muôn hình vạn trạng, có khi tiến bộ của những phát minh cũng chẳng theo kịp công nghệ tình yêu bây giờ. Thì có gì sai? Giá trị của tình yêu đích thực có bị mai mòn đi, khi người ta 'yêu công nghệ' và 'sống thông tin' hay không? Chẳng có thước đo nào sinh ra để làm điều đó, vì sống thời nào, người ta biết thời nấy, lấy ngày xưa làm quy chuẩn cho bây giờ, quả thực rất bấp bênh.</p> <p> <span class='storyInlinePhoto'><img src='http://img1.ngoisao.vn/news/2014/4/13/81/6075554a3b78933a5ff747097e6371e2929c9642_jpg0.jpg' ></span></p> <p> Sống thời số, yêu kiểu chạy theo phát minh, là theo kịp thời đại còn gì! Xã hội đi lên, tư duy con người phát triển, không thừa hưởng sự tiến bộ của xã hội chính là một cách phủ nhận toàn bộ nền văn minh của nhân loại. Áp dụng nó vào tình yêu lại là một bước tiến mới nữa, một bước khẳng định con người biết hưởng thụ thành quả lao động của chính mình, đúng chăng?</p> <p> Thời đại số, còn chỗ cho thư tình? Thư tình, cũng chỉ là một cách nói đại diện hạn hẹp cho hàng tỉ những cái 'tình' khác bị lãng quên rất hiển nhiên khi mọi thứ đang ngày càng số hóa. Cuộc sống trôi gấp gáp trên từng tích tắc như thế này, thời gian thở cũng chẳng còn, thì lấy đâu ra thư? À mà còn là thư tình! Tức là bức thư không chỉ có chữ, mà còn phải có tình! Tình bây giờ, đã số hóa qua sms, qua video call, qua zalo chat, qua viber.</p> <p> Tôi dám chắc, có nhiều người viết một bức thư vài trăm chữ cho người yêu, còn khó hơn gấp ngàn lần soạn thảo một văn bản hàng chục nghìn chữ. Có vẻ như, con người ta không còn cần biết đến niềm hạnh phúc hân hoan khi tỉ mẩn nắn nót từng con chữ dưới ánh đèn khuya, không cần biết đến nụ cười của đối phương khi thấy những dòng viết tay chứa chan cảm xúc. Sến sẩm và mất thời gian, hẳn người ta nghĩ vậy, nhất là trong cuộc sống như thế này.</p> <p> <span class='storyInlinePhoto'><img src='http://img2.ngoisao.vn/news/2014/4/13/81/ed01d3295601749e7eb8328b8e5848720ec1acff_jpg1.jpg' ></span></p> <p> Tôi cũng nghĩ vậy đấy chứ!</p> <p> Chỉ là tôi tiếc cho những con chữ tròn trịa thay vì những mẩu câu ngắn cũn, không theo một quy phạm và ngôn ngữ nào. Tiếng Việt không ra hình thù tiếng Việt, tiếng Anh thì không đúng chuẩn tiếng Anh. Nhiều khi, tôi thấy đau đầu vì tình yêu được kí hiệu hóa, mã số hóa bởi những ngôn ngữ của các bạn teen. Thứ ngôn ngữ thời thượng đó chắc chắn không đo xem bạn yêu người yêu của bạn đến bao nhiêu, nhưng chắc chắn, họ sẽ lấy đó để đánh giá xem mức độ am hiểu tiếng mẹ đẻ của bạn? Bạn không quan tâm, ừ đúng rồi, bạn sống thời @ cơ mà, quan tâm làm gì đến lời kẻ khác, miễn là sống phong cách, có cá tính riêng!</p> <p> Thư tình thời đại số, còn đấy chứ! Nhưng nó được chuyển hóa thành thư online, thành dòng chat yahoo, thành những bức mail dài hàng nghìn chữ, thành sms, thành inbox facebook, thành tin nhắn viber, và thành ti tỉ những điều khác. Những điều chỉ cuộc sống số này mới có.</p> <p> Thay vì cảm động vì một bức thư ra Bắc vào Nam, bây giờ người ta sẽ sụt sùi nước mắt khi ngồi trước máy tính hoặc màn hình di động vô tri. Rồi cũng sẽ cuống cuồng lo lắng trước dòng tin nhắn dài vài ba chữ. Quen nhau từ facebook, tán nhau bằng yahoo, yêu nhau bằng viber và rồi chia tay bằng sms. Nhanh, gọn và cũng đa cảm xúc, đúng mà? Thì cũng là yêu, chẳng ai bắt bẻ một tình yêu được nuôi dưỡng bằng công nghệ. Đến gặp nhau, người ta cũng chẳng cần nữa, họ yêu đến từng dấu chấm phẩy, đến từng cái emo trên mạng xã hội của nhau, thì còn phải trông thấy mặt làm gì? Có khi, nhìn nhau còn chán, chứ nói gì đến yêu. Có khi, người ta còn chẳng biết người đang tán tỉnh mình lại chính là cái thằng vừa ghẹo mình ở đầu ngõ, và vừa lĩnh vài câu ngoa ngoắt của chính bản thân. Ừ, làm sao mà biết, chàng đang nhắn tin với mình ngọt xớt cơ mà!</p> <p> Thời đại số, thư tình cũng số hóa! Không phải là không còn thư, chỉ là thư được chuyển từ dạng này sang dạng khác, để phù hợp hơn, và tiện dụng hơn với cuộc sống bây giờ. Nắm tay bằng công nghệ, nói chuyện bằng công nghệ, nhìn nhau bằng công nghệ, yêu công nghệ để rồi tâm tư tình cảm cũng sẽ công nghệ theo. Chẳng ai cấm bạn không sử dụng công nghệ để sống và yêu, chỉ mong mọi thứ bớt ảo hơn, để thư tình lúc yêu không phải là trò đùa gửi một lúc cho hàng chục cô, như thủ tục phải hoàn thành qua quýt bằng vài thao tác tay, và số tiền trong tài khoản.</p> <p> Thời nào cũng vậy, số hay không, yêu cũng phải từ tim, rồi bằng đường bộ hay đường viễn thông, thì thư tình lúc đấy mới có tình, chứ không chỉ là thư! Chỉ hi vọng, trong lúc chuyển động dạng thư, thì tình không bị rơi rớt hoặc giả dối đi, chỉ vì... lỗi kĩ thuật!</p> </div><br /></td></tr>",
  "KeyWords": [
    "yêu",
    "công nghệ",
    "SMS",
    "bức thư",
    "Facebook",
    "tình yêu",
    "chẳng",
    "ngôn ngữ",
    "người yêu",
    "phát minh",
    "cuộc sống",
    "smartphone",
    "máy tính xách tay",
    "video",
    "Zalo"
  ],
  "Trends": [
    {
      "word": "Bảo Bình",
      "weith": "2"
    },
    {
      "word": "chia sẻ",
      "weith": "2"
    },
    {
      "word": "chia tay",
      "weith": "3"
    },
    {
      "word": "có thai",
      "weith": "3"
    },
    {
      "word": "cư dân mạng",
      "weith": "6"
    },
    {
      "word": "Cự Giải",
      "weith": "2"
    },
    {
      "word": "đồng tính",
      "weith": "6"
    },
    {
      "word": "Facebook",
      "weith": "2"
    },
    {
      "word": "ghét",
      "weith": "6"
    },
    {
      "word": "hẹn hò",
      "weith": "4"
    },
    {
      "word": "khóc",
      "weith": "2"
    },
    {
      "word": "kích thích",
      "weith": "6"
    },
    {
      "word": "Kim Ngưu",
      "weith": "6"
    },
    {
      "word": "ly hôn",
      "weith": "4"
    },
    {
      "word": "mang thai",
      "weith": "4"
    },
    {
      "word": "minh họa",
      "weith": "2"
    },
    {
      "word": "nghiện",
      "weith": "6"
    },
    {
      "word": "ngoại tình",
      "weith": "3"
    },
    {
      "word": "Nhân Mã",
      "weith": "6"
    },
    {
      "word": "nickname",
      "weith": "6"
    },
    {
      "word": "Soha",
      "weith": "6"
    },
    {
      "word": "Song Ngư",
      "weith": "2"
    },
    {
      "word": "Sư Tử",
      "weith": "4"
    },
    {
      "word": "suy nghĩ",
      "weith": "6"
    },
    {
      "word": "Thiên Bình",
      "weith": "3"
    },
    {
      "word": "tự tử",
      "weith": "6"
    },
    {
      "word": "Tuấn Hưng",
      "weith": "3"
    },
    {
      "word": "Xử Nữ",
      "weith": "4"
    },
    {
      "word": "yêu",
      "weith": "1"
    },
    {
      "word": "yêu thương",
      "weith": "2"
    }
  ]
}