{
  "Url": "http://www.baomoi.com/Clip-soc-Vong-linh-chi-Huyen-xuat-hien-truoc-ngay-toa-xu/139/13554570.epi",
  "Time": "13/04/2014 21:13",
  "Title": "Clip sốc: 'Vong linh' chị Huyền xuất hiện trước ngày tòa xử?",
  "Category": "Tin tức > Sức khỏe > Tình yêu giới tính",
  "Description": "(Soha.vn) - Sau khi được 'nhà ngoại cảm' Hải Phòng tiến hành các thủ tục cần thiết, vong linh được cho là chị Huyền đã áp vào người phụ nữ và nói...",
  "Content": "<tr><td><span class='storyInlinePhoto'><img src='http://sohanews2.vcmedia.vn/zoom/660_360/2014/chihuyen1-063a0-crop1397393586110p.jpg' ></span> <div> <div type='highlightnews'> <div> <div><span> XÉT XỬ vụ án THẨM MỸ VIỆN CÁT TƯỜNG. Bấm vào đây xem clip, ảnh, thông tin nhanh nhất! </span></div> </div> </div> <p>Trao đổi nhiều lần với chúng tôi, &quot;nhà ngoại cảm&quot; tên D., hiện đang sinh sống tại Hải Phòng, khẳng định, có khả năng gọi được vong hồn chị Lê Thị Thanh Huyền, nạn nhân trong vụ Thẩm mỹ viện Cát Tường ném xác phi tang.</p> <p>Để kiểm chứng thông tin này, &quot;nhà ngoại cảm&quot; này đã thực hiện việc &quot;áp vong&quot; chị Huyền nay tại điện thờ của gia đình. Nhằm có được thông tin khách quan, người được mời để vong linh chị Huyền &quot;áp&quot; vào là một người phụ nữ trên 50 tuổi, từ nơi khác được mời tới, không hề có quen biết với &quot;nhà ngoại cảm&quot; này và cũng không có quan hệ với gia đình chị Huyền, không biết trước việc sẽ làm...</p> <p>Đồng thời, toàn bộ quá trình tiến hành áp vong có sự chứng kiến của khá đông người dân và quay lại video đầy đủ, sau đó được gửi lại cho chúng tôi.</p> <p><span>Chiều ngày 12/4, tại điện thờ của gia đình, sau khi làm các thủ tục tâm linh &quot;nhà ngoại cảm&quot; tên D. (hiện đang sinh sống tại Hải Phòng) đã mời được vong linh của chị Lê Thị Thanh Huyền, nạn nhân trong vụ thẩm mỹ viện Cát Tường &quot;áp&quot; vào một người phụ nữ.</span></p> <p>Sau khi bị &quot;áp&quot;, trước câu hỏi có phải là chị Huyền không, người phụ nữ này liên tục gật đầu nhận là chị Huyền. Đồng thời, liên tục có những biểu hiện kêu lạnh và run cầm cập vì không nhận được quần áo.</p> <p><span><em>&quot;Mắt tôi nó làm mù rồi không nhìn thấy gì cả, như bịt miếng vải đen rồi. Không thấy gì hết...&quot; </em>, người phụ nữ bị &quot;áp vong&quot; nói. </span></p> <p>&quot;Nhà ngoại cảm&quot; liên tục nói với người phụ nữ bị &quot;áp vong&quot; là mở mắt ra nhưng đáp lại vẫn là câu trả lời là <em>&quot;không thể mở được&quot;.</em></p> <p>Tiếp theo đó, dù &quot;nhà ngoại cảm&quot; đã làm thêm phép nhưng vẫn không thể mở mắt và tỏ rõ sự sợ hãi, giọng nói cũng rất ngập ngừng, run rẩy...</p> <p>Sau một hồi &quot;nhà ngoại cảm&quot; hỏi thì người phụ nữ bị &quot;áp vong&quot; này cũng cho biết, hiện vong linh đang lang thang, không về nhà được và cũng không ở Thẩm mỹ viện Cát Tường.</p> <p><em>&quot;Không ở thẩm mỹ viện. Sợ lắm. Đi lang thang, không về được nhà. Có thần linh ngự cổng về nhà sao được. Đi về đêm như là con thuyền lướt nhanh song như bịt mắt. Đi xuống nước như là ở đấy có nhiều khóm chuối, mía. Chỉ thấy tối đen như mực thôi&quot;,</em> người phụ nữ này nói thêm.</p> <p>Người phụ nữ bị &quot;áp vong&quot; này cũng khẳng định là đang ở dưới nước nhưng không thể dẫn ra tìm được.</p> <p><em>&quot;Không phải là không muốn nói nhưng cứ như là một cái gì ấy, tối đen như mực trước mắt, không còn nhìn thấy cái gì hết, lúc nào cũng màn đen phủ. Thầy phải đến gia tiên nhà chồng nhà em thì mới được còn ở đây không được...&quot;</em>, người phụ nữ bị &quot;áp vong&quot; nhấn mạnh.</p> <p>&quot;Vong linh&quot; chị Huyền sau đó vẫn tỏ rõ sự sợ hãi và trước khi &quot;đi&quot; vẫn cố đề nghị phải về gia đình thì mới có thể chỉ dẫn được đến nơi thi thể mình đang bị phi tang còn ở điện này không thể nói được...</p> <p>Theo &quot;nhà ngoại cảm&quot; tên D., ở đây, vong linh chị Huyền đã bị yểm bùa bằng cách bịt mắt để không nhìn thấy gì, không thể về nhà.</p> <p><em>&quot;Không chỉ bị yểm bùa mà chính việc có quá nhiều thầy, đàn lễ được thực hiện trong thời gian qua đã khiến cho vong linh của chị Huyền sợ hãi, không thể về nhà, không thể dẫn cho gia đình biết đường, biết lối để đi tìm thi thể...&quot;,</em> &quot;nhà ngoại cảm&quot; này nói.</p> <p>Cũng theo &quot;nhà ngoại cảm&quot; này, nếu có duyên, trong thời gian tới ông sẽ đến giúp đỡ gia đình &quot;áp&quot; vong chị Huyền để tìm kiếm.</p> <p><strong>Dưới đây là đoạn video &quot;nhà ngoại cảm&quot; tên Dương tiến hành thủ tục tâm linh và vong linh chị Huyền &quot;áp&quot; vào một người phụ nữ rồi nói chuyện:</strong></p> <div type='Video'> <div videoid='33115'> <div type='Video'> <div videoid='33131'> <video controls='' preload='none' width='100%' src='http://vmobile.vcmedia.vn/sohanews/u8mwfodbygiiq8qbrubmpneghssng/2014/04/13/CATTUONG-19172.mp4'></video> </div>  </div>    </div> </div>   </div><br /></td></tr>",
  "KeyWords": [
    "nhà ngoại cảm",
    "vong linh",
    "thẩm mỹ viện",
    "phụ nữ",
    "Cát Tường",
    "điện thờ",
    "huyền không",
    "ếm bùa",
    "tối đen",
    "phi tang",
    "mở mắt",
    "video clip",
    "Soha",
    "Hải Phòng",
    "video"
  ],
  "Trends": [
    {
      "word": "Bảo Bình",
      "weith": "2"
    },
    {
      "word": "chia sẻ",
      "weith": "2"
    },
    {
      "word": "chia tay",
      "weith": "3"
    },
    {
      "word": "có thai",
      "weith": "3"
    },
    {
      "word": "cư dân mạng",
      "weith": "6"
    },
    {
      "word": "Cự Giải",
      "weith": "2"
    },
    {
      "word": "đồng tính",
      "weith": "6"
    },
    {
      "word": "Facebook",
      "weith": "2"
    },
    {
      "word": "ghét",
      "weith": "6"
    },
    {
      "word": "hẹn hò",
      "weith": "4"
    },
    {
      "word": "khóc",
      "weith": "2"
    },
    {
      "word": "kích thích",
      "weith": "6"
    },
    {
      "word": "Kim Ngưu",
      "weith": "6"
    },
    {
      "word": "ly hôn",
      "weith": "4"
    },
    {
      "word": "mang thai",
      "weith": "4"
    },
    {
      "word": "minh họa",
      "weith": "2"
    },
    {
      "word": "nghiện",
      "weith": "6"
    },
    {
      "word": "ngoại tình",
      "weith": "3"
    },
    {
      "word": "Nhân Mã",
      "weith": "6"
    },
    {
      "word": "nickname",
      "weith": "6"
    },
    {
      "word": "Soha",
      "weith": "6"
    },
    {
      "word": "Song Ngư",
      "weith": "2"
    },
    {
      "word": "Sư Tử",
      "weith": "4"
    },
    {
      "word": "suy nghĩ",
      "weith": "6"
    },
    {
      "word": "Thiên Bình",
      "weith": "3"
    },
    {
      "word": "tự tử",
      "weith": "6"
    },
    {
      "word": "Tuấn Hưng",
      "weith": "3"
    },
    {
      "word": "Xử Nữ",
      "weith": "4"
    },
    {
      "word": "yêu",
      "weith": "1"
    },
    {
      "word": "yêu thương",
      "weith": "2"
    }
  ]
}