{
  "Url": "http://www.baomoi.com/Thay-doi-triet-de-day-Van-hoc-Van-thi-Van/59/13554775.epi",
  "Time": "13/04/2014 22:38",
  "Title": "Thay đổi triệt để dạy Văn, học Văn, thi Văn",
  "Category": "Tin tức > Giáo dục",
  "Description": "GD&TĐ - Trong kỳ thi tuyển sinh đại học – cao đẳng năm 2006 có một “sự cố” về đề thi môn Văn vào trường Cao đẳng Sư phạm Quảng Ngãi.",
  "Content": "<tr><td><p><span class='storyInlinePhoto'><img src='http://giaoducthoidai.vn/Uploaded/nhungnt/2014_04_12/1_VOAN.jpg?width=500' ></span></p> <div><p><strong>Từ đề thi bị coi là vi phạm quy chế </strong></p> <p>Đề thi yêu cầu thí sinh phân tích bài thơ <em>Cảnh chiều hôm (Vãn cảnh)</em> trong <em>Nhật ký trong tù</em> của Hồ Chí Minh. Đề thi này bị coi là vi phạm quy chế, vì bài thơ <em>Cảnh chiều hôm</em> tuy có trong sách giáo khoa, nhưng đã được Bộ GD&ĐT đưa vào phần “giảm tải”, nghĩa là đưa ra đọc thêm, chứ không giảng chính thức trên lớp.</p> <p>Trong kỳ thi tốt nghiệp trung học phổ thông ở một năm trong khoảng nửa đầu thập niên 1980, thầy trò và phụ huynh cũng xôn xao về đề thi năm ấy. Đề thi yêu cầu thí sinh phân tích bài thơ <em>Cảm ơn người tặng cam</em> của Hồ Chí Minh. </p> <p>Ở nhiều hội đồng chấm thi, các giám khảo đã phải nhiều lần cười ra nước mắt vì cách giải thích của thí sinh về câu thơ cuối bài: “Hay là khổ tận tới ngày cam lai”, vì do thí sinh cũng không hiểu được cách chơi chữ đồng âm “cam” trong bài thơ, thế là cứ việc suy diễn tùy tiện, lung tung, nào là cam lai là một giống cây mới, năng suất cao, nào là cam lai bưởi, lai chanh... </p> <p>Nhưng điều đáng nói ở đây là, năm ấy người ta chỉ trách người ra đề thi đã không đưa vào đề một chú giải về câu thành ngữ nói trên, khiến cho nhiều thí sinh không hiểu hoặc hiểu sai câu thơ. Không một ai thắc mắc hoặc phê phán đề thi ở chỗ bài thơ ấy không hề được dạy trong chương trình trung học.</p> <p>Từ hai sự việc trên đây, có thể rút ra nhận xét gì? Phải chăng là việc thi cử và ra đề thi đã ngày càng quy củ hơn, chặt chẽ hơn. </p> <p>Bây giờ, trước mỗi kỳ thi tốt nghiệp trung học hoặc tuyển sinh đại học, đại diện Bộ Giáo dục và Đào tạo cũng cẩn thận tuyên bố: đề thi các môn đều nằm trong chương trình trung học phổ thông, chủ yếu là lớp 12. </p> <p>Nhưng những ai đã từng dạy hay học trung học từ khoảng 1985 về trước, chắc còn nhớ rằng việc đề thi môn Văn có thể đưa ra một tác phẩm không có trong sách Văn học trích giảng, hoặc yêu cầu viết bài văn nghị luận về một vấn đề xã hội, là chuyện vẫn thường có, mà không ai, kể cả các nhà quản lý giáo dục, xem đó là phạm quy, là ra ngoài chương trình.</p> <p><strong>Trở lại cái gốc của vấn đề</strong></p> <p>Cái gốc của vấn đề ở đây là: chức năng của môn Văn – hay nói chính xác hơn là môn Ngữ văn – trong nhà trường và mục tiêu, yêu cầu của môn học ấy.</p> <p>Thực ra từ rất lâu người ta đã nhận ra tính chất đa chức năng của môn học này. Môn Văn trong nhà trường ít ra cũng phải đảm nhận ba chức năng: vừa là một môn học công cụ (như môn Toán), vừa là một môn khoa học xã hội – nhân văn (như Lịch sử, Giáo dục công dân), lại là một môn nghệ thuật (như Nhạc, Họa). </p> <p>Trước khi là một môn khoa học hay nghệ thuật, môn ngữ văn cần làm tốt chức năng môn học công cụ, trang bị cho người học hiểu biết và kỹ năng sử dụng ngôn ngữ - ở đây là tiếng Việt – như là phương tiện giao tiếp, công cụ tư duy và phương tiện chuyển tải tri thức thuộc mọi lĩnh vực. </p> <p>Chính vì tính chất công cụ này mà môn Ngữ văn cùng với môn Toán là hai môn cơ sở ở cả ba cấp trong bậc học phổ thông, luôn có mặt trong các kỳ thi hết cấp và tốt nghiệp phổ thông.</p> <p>Mục tiêu cơ bản của việc dạy và học Ngữ văn là gì? Cung cấp tri thức hay hình thành kỹ năng? Theo tôi, phát triển năng lực ngữ văn cho người học mới là mục tiêu cuối cùng của dạy học văn. </p> <p>Năng lực văn là một hệ thống phức tạp bao gồm nhiều phương diện có liên quan chặt chẽ với nhau: năng lực đọc hiểu, năng lực phân tích khái quát, đánh giá một hiện tượng văn học, năng lực cảm thụ thẩm mỹ, năng lực trình bày, diễn đạt tư tưởng và cảm xúc của mình (bằng nói, viết) và cuối cùng là năng lực vận dụng vào thực tiễn. </p> <p>Cố nhiên, việc trang bị một hệ thống kiến thức cần thiết nhất, ở mức độ phổ thông cho học sinh cũng là một yêu cầu không thể thiếu. </p> <p>Nhưng trong thời đại ngày nay, nhà trường không thể có ảo tưởng cung cấp đầy đủ mọi kiến thức cần thiết và cập nhật cho học sinh để vào đời. </p> <p>Học tập, để bổ sung, đổi mới tri thức là một quá trình thường xuyên, liên tục trong suốt cả cuộc đời của mọi người lao động trong xã hội hiện đại.</p> <p>Việc chuyển trọng tâm từ truyền thụ kiến thức sang phát triển năng lực sẽ làm thay đổi cách dạy và học, thay đổi các chuẩn đánh giá kết quả học tập. Khi ấy, các bài văn trong sách giáo khoa chỉ chủ yếu là phương tiện để hình thành năng lực văn cho học sinh. </p> <p>Ở nhiều nước, văn bản trong các bộ sách giáo khoa có thể khác nhau khá nhiều, mà không hề gây khó khăn cho thầy và trò. Bởi vì, trong các đề thi hầu như người ta không hỏi về các văn bản đã được học kỹ trong sách giáo khoa, mà thường là đưa ra một văn bản khác để kiểm tra năng lực đọc hiểu, vận dụng của học sinh. </p> <p>Thực ra, điều này cũng đã được nêu trong yêu cầu của chương trình trung học phổ thông mới được soạn thảo. Bộ Giáo dục và Đào tạo chính thức ban hành năm 2006. </p> <p>Chẳng hạn, ở trang 44, 46 trong mục mức độ cần đạt đối với những tác phẩm thơ, truyện hiện đại học ở lớp 12, có nêu: “Biết cách đọc – hiểu một tác phẩm thơ theo đặc trưng thể loại”. </p> <p>Tuy nhiên, cũng phải nói ngay rằng, yêu cầu của môn Ngữ văn trong bộ chương trình giáp dục phổ thông này vẫn đặt trọng tâm ở phần kiến thức cụ thể cho mỗi bài hơn là yêu cầu phát triển năng lực đọc hiểu và vận dụng.</p> <p><strong>Khâu then chốt: Thay đổi cách thi và đánh giá</strong></p> <p>Dạy, học và kiểm tra, đánh giá là những khâu liên hoàn có quan hệ chặt chẽ với nhau trong nhà trường. Thông thường thì kiểm tra, thi cử phải phù hợp với nội dung và cách thức dạy, học và yêu cầu cần đạt được của chương trình. </p> <p>Nhưng trong thực tế ở nước ta, lại có điều tưởng như nghịch lý mà đã thành quy luật: thi thế nào sẽ dạy và học thế ấy. Vì thế, muốn thay đổi cách dạy và học ngữ văn, theo tôi cần tác động vào khâu then chốt là thay đổi cách thi, đề thi.</p> <p>Rõ ràng đã đến lúc cần một sự thay đổi triệt để, chứ không phải là những cải tiến nho nhỏ. Thử ngược trở lại khoảng mười lăm năm trước đây để tìm ra cái mô hình đầu tiên của cách ra đề thi đại học ít lâu nay. </p> <p>Đó là những bộ đề thi và hướng dẫn làm bài của các môn học có thi đại học, được biên soạn như một tài liệu chính thức, theo chủ trương của Bộ Giáo dục và Đào tạo lúc ấy. </p> <p>Phải nói là bộ đề thi môn văn được biên soạn khá công phu, đã có tác dụng định hướng rất cơ bản cho việc dạy và học môn Văn ở lớp 11 và 12. Từ người dạy đến người học, rồi người ra đề thi, các nhà quản lý giáo đục đều hiểu là nội dung và yêu cầu của bài thi môn Văn là nằm trong bộ đề thi ấy. </p> <p>Thậm chí, trong một số năm đầu, Bộ Giáo dục và Đào tạo còn khuyến khích các trường ra đề theo cách rút thăm ngẫu nhiên các câu trong bộ đề thi. </p> <p>Và thế là, ngay lập tức các cuốn sách bài văn mẫu được biên soạn và tung ra thị trường, bán rất chạy bởi nó đáp ứng một yêu cầu mang tính thực dụng của người đi thi. </p> <p>Những năm gần đây, bộ đề thi đã không còn được coi là tài liệu chính thức nữa. Việc ra đề cũng có một số cải tiến, ví như đề thi chung cho toàn quốc, tăng thêm số lượng câu từ 2 lên 3 câu …</p> <p>Nhưng tất cả những thay đổi đó không mang ý nghĩa cơ bản. Điều đáng ngạc nhiên nhất và cũng là điều cần nói nhất lại chính là ở chỗ này: từ khi có bộ đề thi ấy, tất cả mọi người – từ thầy đến trò đến nhà quản lý giáo dục, từ phụ huynh học sinh đến các cơ quan ngôn luận…đều quan niệm rằng đề thi môn văn nhất thiết chỉ có thể nằm trong các văn bản ở sách giáo khoa. </p> <p>Không một ai, không một trường nào lại dám đưa vào đề thi một bài văn hay thậm chí chỉ một đoạn thơ không có trong sách giáo khoa, vì điều đó bị coi là ở ngoài chương trình. </p> <p>Nhưng hiểu như thế nào là nằm trong chương trình đối với môn Ngữ văn? Có phải là đề thi chỉ được hỏi về các văn bản được học chính (không tính phần đọc thêm trong sách giáo khoa)? </p> <p>Trường hợp đề thi tuyển sinh ở trường CĐSP Quảng Ngãi đã dẫn ra ở đầu bài viết này là một minh chứng cho cái quan niệm ấy. Chính từ cách hiểu như thế, cách ra đề như thế, đã dẫn đến cách học thi như lâu nay. </p> <p>Nghĩa là, thí sinh chỉ cần thuộc cho kỹ những mẫu phân tích, bình giảng về các tác phẩm, hay về một đoạn trong tác phẩm ấy, đã được cung cấp trong bài giảng của thầy, trong các sách văn mẫu. </p> <p>Lối học tầm chương, trích cú, cử tử, không coi trọng tính thực tiễn, thực nghiệp vốn là một nhược điểm nặng nề của giáo dục ở nước ta, tồn tại dai dẳng nhiều năm, nay vẫn tiếp tục theo cách ấy ở trong việc học và thi môn văn. </p> <p>Và như thế, môn văn ngày càng xa rời đời sống, không coi trọng việc phát triển năng lực của người học, còn các kỳ thi thì lại chủ yếu đánh giá khả năng ghi nhớ, thuộc bài, viết lại theo mẫu của thí sinh. </p> <p>Giải quyết thực trạng này là công việc phức tạp và khó khăn, không thể ngày một, ngày hai. Cần làm đồng bộ ở mọi khâu và nhất là cần sự đồng thuận của mọi người, mọi giới. </p> <p>Nhưng cần có ngay những sự thay đổi trong cách ra đề, trong việc đánh giá kết quả học tập về môn học này, đó là điểm then chốt sẽ tác động lại toàn bộ hệ thống, từ dạy, học đến biên soạn sách giáo khoa, chương trình môn học.</p> <p><strong>Hai hướng thay đổi</strong></p> <p>Sự thay đổi ít ra cũng cần thể hiện ở hai hướng sau:</p> <p>Một là, cần tăng cường các đề thi gắn với thực tiễn đời sống. Có thể ra đề về những vấn đề gần gũi với học sinh, thanh niên, những vấn đề mang tính thiết yếu, cập nhật của xã hội, đất nước, như về việc học tập, về đọc sách, giải trí, về internet, hoặc về văn hóa, thiên nhiên, môi trường…</p> <p>Hai là, với loại đề nghị luận văn học thì cần coi trọng đánh giá năng lực vận dụng chứ không phải là nhớ và thuộc bài. </p> <p>Vì thế, nói chung không nên ra đề vào những văn bản đã được giảng kỹ trong chương trình, mà cần đưa ra những văn bản mới để thí sinh thể hiện năng lực đọc hiểu của mình bằng cách vận dụng các tri thức ngữ văn đã được tích lũy trong cả quá trình học phổ thông cùng với các kỹ năng cần thiết đã được hình thành và rèn luyện trong việc đọc hiểu rất nhiều văn bản trong sách giáo khoa. </p> <p>Việc kiểm tra các tri thức tối thiểu cần nắm được của chương trình chỉ nên xem là một yêu cầu không phải trọng tâm, chỉ được dành một số điểm ít và có thể hỏi bằng hình thức trắc nghiệm. </p> <p>Dĩ nhiên, văn bản đưa vào đề thi, phải thuộc những dạng mà học sinh đã được học, có độ khó tương đương hoặc ít hơn những văn bản trong sách giáo khoa và không được quá dài để trong giới hạn thời gian làm bài thi, thí sinh có thể đọc hiểu được. </p> <p>Cũng không nên yêu cầu người thi phải viết ngay được một bài văn phân tích, bình giảng về văn bản mà họ chỉ mới tiếp xúc ở đề thi. </p> <p>Chỉ cần đưa ra những câu hỏi nhỏ để kiểm tra khả năng đọc hiểu ở những mức độ đơn giản, bước đầu cả về nội dung và nghệ thuật về ngôn ngữ, giọng điệu. Công việc này hoàn toàn có thể làm dưới hình thức trắc nghiệm, do đó việc chấm thi cũng đơn giản đi rất nhiều và chính xác hơn.</p> <p>Quan niệm và cách làm như thế đã trở thành thông thường ở những nước có nền giáo dục phát triển.</p> <p>Đã đến lúc cần có sự thay đổi mạnh mẽ và triệt để trong việc ra đề thi môn ngữ văn ở kỳ thi tốt nghiệp trung học phổ thông và tuyển sinh đại học nhằm kiểm tra năng lực đọc hiểu của thí sinh. </p> <p>Việc ấy chỉ có thể bắt đầu khi các nhà quản lý giáo dục, mà cụ thể là những người có trách nhiệm ở Vụ Trung học phổ thông, Cục Khảo thí thuộc Bộ Giáo dục và Đào tạo nhận thức được vấn đề và bắt tay vào việc.</p> <p>Thầy và trò trong các trường phổ thông đang chờ đợi câu trả lời bằng hành động của các cơ quan quản lý giáo dục.</p></div><br /></td></tr>",
  "KeyWords": [
    "đề thi",
    "môn Văn",
    "sách giáo khoa",
    "năng lực",
    "môn học",
    "văn bản",
    "đề Văn",
    "bài văn",
    "thí sinh",
    "ngữ văn",
    "Bài Thơ",
    "CĐ Sư Phạm Quảng Ngãi",
    "Hồ Chí Minh",
    "Bộ Giáo Dục Và Đào Tạo",
    "khoa học xã hội và nhân văn"
  ],
  "Trends": [
    {
      "word": "Airbus",
      "weith": "6"
    },
    {
      "word": "Báo Pháp Luật TP HCM",
      "weith": "3"
    },
    {
      "word": "Bộ Giáo Dục Và Đào Tạo",
      "weith": "1"
    },
    {
      "word": "Bùi Văn Ga",
      "weith": "5"
    },
    {
      "word": "Đà Nẵng",
      "weith": "2"
    },
    {
      "word": "Đại học Phạm Văn Đồng",
      "weith": "5"
    },
    {
      "word": "Đại Học Y Dược",
      "weith": "3"
    },
    {
      "word": "đề Văn",
      "weith": "5"
    },
    {
      "word": "Đức",
      "weith": "6"
    },
    {
      "word": "giáo dục đại học",
      "weith": "5"
    },
    {
      "word": "Hàn Quốc",
      "weith": "6"
    },
    {
      "word": "Hội sinh viên Việt Nam",
      "weith": "3"
    },
    {
      "word": "Hội Toán học Việt Nam",
      "weith": "1"
    },
    {
      "word": "Huế",
      "weith": "3"
    },
    {
      "word": "kỹ năng sống",
      "weith": "6"
    },
    {
      "word": "Lệ Thủy",
      "weith": "5"
    },
    {
      "word": "Nghệ An",
      "weith": "6"
    },
    {
      "word": "Nguyễn Xuân Phúc",
      "weith": "5"
    },
    {
      "word": "Nha Trang",
      "weith": "5"
    },
    {
      "word": "Olympic",
      "weith": "1"
    },
    {
      "word": "Quảng Ngãi",
      "weith": "3"
    },
    {
      "word": "Sở Giáo Dục Đào Tạo",
      "weith": "2"
    },
    {
      "word": "Than Uyên",
      "weith": "6"
    },
    {
      "word": "Tiếng Anh",
      "weith": "1"
    },
    {
      "word": "Trần Phương",
      "weith": "6"
    },
    {
      "word": "Trung Ương Đoàn",
      "weith": "6"
    },
    {
      "word": "Trương Mỹ Hoa",
      "weith": "6"
    },
    {
      "word": "Trường Sa",
      "weith": "2"
    },
    {
      "word": "Trường Xuân",
      "weith": "3"
    },
    {
      "word": "video clip",
      "weith": "2"
    }
  ]
}