{
  "Url": "http://www.baomoi.com/Doi-moi-thi-ngu-van-Thiet-thoi-cho-hoc-sinh/59/13554752.epi",
  "Time": "13/04/2014 22:34",
  "Title": "Đổi mới thi ngữ văn: Thiệt thòi cho học sinh",
  "Category": "Tin tức > Giáo dục",
  "Description": "Nhiều giáo viên tại TP HCM cho rằng việc đổi mới cấu trúc đề thi, rút ngắn thời gian làm bài môn văn trong thời điểm kỳ thi tốt nghiệp THPT cận kề đang gây “sốc” cho cả thầy lẫn trò",
  "Content": "<tr><td><p> “Đọc những thông tin về việc Bộ Giáo dục và Đào tạo có thể đổi mới cách ra đề thi môn ngữ văn ngay trong kỳ thi tốt nghiệp THPT năm 2014 mà lòng tôi không khỏi lo lắng. Lo vì học sinh lâu nay chưa quen với kiểu ra đề mới, chưa được hướng dẫn về cách làm bài kiểu mới này và nếu có hướng dẫn thì cũng không kịp vì từ giờ đến lúc thi chỉ còn 8 tuần nữa” - ThS Đặng Thị Huy Lam - giáo viên môn văn Trường THPPT Nguyễn Hữu Huân, TP HCM - tâm sự. </p> <p><strong>Đổi mới là cần...</strong></p> <p>Cô Lam cho rằng đề thi tốt nghiệp môn văn mấy năm nay đã có sự đổi mới. Tuy nhiên, đề thi nghị luận văn học cơ bản vẫn yêu cầu học sinh “trả lại bài” mà thầy cô đã dạy trên lớp, chưa đổi mới gì và hướng dẫn chấm cũng chưa mở nhiều. Do vậy, cần phải đổi mới hơn nữa trong cách ra đề thi và hướng dẫn chấm để khuyến khích sự sáng tạo của học sinh.</p> <span class='storyInlinePhoto'><img src='http://nld.vcmedia.vn/2014/11-phu-9741a.jpg' ></span><br /> <p>Học sinh Trường THPT Hùng Vương trong giờ ôn tập môn văn. Ảnh: Tấn Thạnh</p> <br /> <br /> <p> Cô Nguyễn Thị Hoàng Mai, giáo viên môn văn Trường Phổ thông Năng khiếu (thuộc ĐHQG TPHCM), cũng cùng nhận định khi cho rằng đề thi văn mấy nay đã đổi mới rất nhiều. Không chỉ ở câu nghị luận xã hội mà ở phần nghị luận văn học cũng có chỗ cho học sinh thể hiện quan điểm. Cô Mai cho rằng cần phải đổi mới mạnh hơn nữa cách ra đề thi vì chỉ có đổi mới thi cử mới đổi mới được cách dạy và học văn trong nhà trường phổ thông. </p> <p>PGS-TS Trần Hữu Tá, nguyên giảng viên Trường ĐH Sư phạm TP HCM, cho rằng đề thi tốt nghiệp THPT khoảng 10 năm nay trùng nhau rất nhiều ở phần nghị luận văn học vì phân kỳ văn học ở bậc THPT rất rõ và đề thi tốt nghiệp THPT nằm gọn trong chương trình lớp 12 nhưng với kiểu ra đề lặp đi lặp lại ở một số tác phẩm là nguy hiểm, khiến học sinh là “tù nhân” của các tác phẩm đó. Đổi mới cách ra đề thi vì vậy là việc phải làm sớm.</p> <p><strong>... nhưng không thể quá gấp</strong></p> <p>Tuy nhiên, rất nhiều ý kiến tỏ ra lo lắng, thậm chí sốc nếu như những đổi mới mà bộ đưa ra sẽ thực hiện ngay trong kỳ thi tốt nghiệp THPT 2014.</p> <p>ThS Đặng Thị Huy Lam cho biết cô đã tìm hiểu một dạng đề thi mà PGS-TS Đỗ Ngọc Thống đưa ra, trong đó có phần nhận dạng văn bản. Đề thi này yêu cầu học sinh sửa chính tả, sửa cấu trúc ngữ pháp và đặt tên văn bản. Kiểu đề thi này học trò đỡ phải học bài nhưng lâu nay học sinh chưa được hướng dẫn nhiều. Nay nếu ra đề thi theo kiểu này thì học sinh sẽ “chết”, giáo viên cũng không kịp trở tay.</p> <p>Cô Nguyễn Thị Hoàng Mai cho biết không những học sinh mà giáo viên cũng “sốc” nếu như bộ đổi mới một cách gấp gáp. “Chỉ riêng việc rút thời gian làm bài từ 150 phút còn 120 phút là không ổn vì 120 phút không đủ để kiểm tra toàn diện được” - cô Mai nói.</p> <p>Bà Phùng Thị Nguyệt Thu - Hiệu trưởng Trường THPT Phú Lâm, TP HCM - cho rằng hướng đổi mới của Bộ Giáo dục và Đào tạo dự kiến áp dụng trong kỳ thi tốt nghiệp THPT này là tăng cường sự hiểu biết xã hội của học sinh. Tuy nhiên, học sinh có nắm được hay không thì đây là câu hỏi lớn. Bà Thu cho rằng nếu bộ gấp gáp đổi mới mạnh ngay trong kỳ thi này sẽ gây thiệt thòi cho học sinh. Những đổi mới này dành cho kỳ thi năm sau thì tốt hơn. </p> <p>Cô Dương Thu Trang, giáo viên môn văn Trường THPT Mạc Đĩnh Chi, cho rằng thời gian 2 môn thi bắt buộc là toán và ngữ văn giảm từ 150 phút còn 120 phút/môn, đặc biệt ở môn ngữ văn, sẽ gây hoang mang cho học sinh nên việc này cần có lộ trình. “Kỳ thi tốt nghiệp THPT năm 2014 nên duy trì cách ra đề như mọi năm nhưng nâng điểm phần nghị luận xã hội lên 5 điểm thay vì 3 điểm vì phần này thể hiện rõ năng lực của học sinh” - cô Trang đề nghị. </p><br /></td></tr>",
  "KeyWords": [
    "đề thi",
    "đổi mới",
    "học sinh",
    "nghị luận",
    "môn Văn",
    "tốt nghiệp THPT",
    "kỳ thi",
    "giáo viên",
    "văn học",
    "hướng dẫn",
    "ngữ văn",
    "TP HCM",
    "Bộ Giáo Dục Và Đào Tạo",
    "đề Văn",
    "Nguyễn Hữu Huân"
  ],
  "Trends": [
    {
      "word": "Airbus",
      "weith": "6"
    },
    {
      "word": "Báo Pháp Luật TP HCM",
      "weith": "3"
    },
    {
      "word": "Bộ Giáo Dục Và Đào Tạo",
      "weith": "1"
    },
    {
      "word": "Bùi Văn Ga",
      "weith": "5"
    },
    {
      "word": "Đà Nẵng",
      "weith": "2"
    },
    {
      "word": "Đại học Phạm Văn Đồng",
      "weith": "5"
    },
    {
      "word": "Đại Học Y Dược",
      "weith": "3"
    },
    {
      "word": "đề Văn",
      "weith": "5"
    },
    {
      "word": "Đức",
      "weith": "6"
    },
    {
      "word": "giáo dục đại học",
      "weith": "5"
    },
    {
      "word": "Hàn Quốc",
      "weith": "6"
    },
    {
      "word": "Hội sinh viên Việt Nam",
      "weith": "3"
    },
    {
      "word": "Hội Toán học Việt Nam",
      "weith": "1"
    },
    {
      "word": "Huế",
      "weith": "3"
    },
    {
      "word": "kỹ năng sống",
      "weith": "6"
    },
    {
      "word": "Lệ Thủy",
      "weith": "5"
    },
    {
      "word": "Nghệ An",
      "weith": "6"
    },
    {
      "word": "Nguyễn Xuân Phúc",
      "weith": "5"
    },
    {
      "word": "Nha Trang",
      "weith": "5"
    },
    {
      "word": "Olympic",
      "weith": "1"
    },
    {
      "word": "Quảng Ngãi",
      "weith": "3"
    },
    {
      "word": "Sở Giáo Dục Đào Tạo",
      "weith": "2"
    },
    {
      "word": "Than Uyên",
      "weith": "6"
    },
    {
      "word": "Tiếng Anh",
      "weith": "1"
    },
    {
      "word": "Trần Phương",
      "weith": "6"
    },
    {
      "word": "Trung Ương Đoàn",
      "weith": "6"
    },
    {
      "word": "Trương Mỹ Hoa",
      "weith": "6"
    },
    {
      "word": "Trường Sa",
      "weith": "2"
    },
    {
      "word": "Trường Xuân",
      "weith": "3"
    },
    {
      "word": "video clip",
      "weith": "2"
    }
  ]
}