{
  "Url": "http://www.baomoi.com/Bai-3-Giao-duc-nhe-nhu-mot-tro-choi/59/13553458.epi",
  "Time": "13/04/2014 16:55",
  "Title": "Bài 3: Giáo dục nhẹ như một trò chơi",
  "Category": "Tin tức > Giáo dục",
  "Description": "QĐND - Nhìn những người phục vụ già nua ở những nơi cung cấp dịch vụ dễ khiến người ta lầm tưởng rằng, đó là công việc không đủ hứng thú để lôi kéo người trẻ. Kỳ thực, đâu phải thế…",
  "Content": "<tr><td><div>  <p><strong>Những người phục vụ già nua</strong></p> <p>Rập rình mãi, chúng tôi cũng có khoảng nửa tiếng buổi trưa để tìm vào siêu thị gần khách sạn đang ở nhất tìm mua ít thứ về làm quà. Đó là một siêu thị không quá lớn, cách bày biện cũng từa tựa như mấy siêu thị làng nhàng bậc trung ở Hà Nội. Duy có điều lạ là nhân viên đứng quầy phục vụ không phải toàn là những thanh niên trẻ đẹp, duyên dáng như ở ta. Họ hầu như có đủ lứa tuổi, thậm chí, lứa tuổi già còn nhiều hơn. Bấy giờ, tôi đã bụng bảo dạ: Bán hàng mà toàn những bà lão mắt mờ, chân chậm, tay run thế kia, làm sao mà đon đả mời chào hay hướng dẫn khách hàng? Tôi thậm chí còn liên tưởng rằng, đó là hình ảnh biểu trưng của một nền kinh tế châu Âu đang vào độ già nua, cằn cỗi, đã kém đi phần nào sự trẻ trung, năng động như ở những nền kinh tế đang và mới nổi. Nhưng lập tức, tôi biết rằng mình đã đánh giá sai lầm. Khi tôi cần sự trợ giúp để tìm đến đúng quầy hàng mình cần, trong khi tôi không biết tiếng bản ngữ, người phụ nữ mà tôi ngỡ là già nua ấy đã rất nhanh nhẹn và nhiệt tình giúp đỡ với đầy đủ những kỹ năng, kỹ xảo của một người hành nghề lâu năm.</p> <table align='center' width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://image.qdnd.vn//Upload/mthang/2014/4/13/14042014mthang1162430445.jpg' ></span></td> </tr> <tr> <td> <p> Phong cảnh hữu tình, đẹp như tranh. </p> </td> </tr> </table> <p>Chỉ có điều, ở đó không chấp nhận thanh toán bằng USD hay thẻ tín dụng. Do vậy, ai cũng lặc lè kéo theo những giỏ tú hụ kẹo bánh, mỹ phẩm nhưng đành phải bỏ lại quầy thanh toán. Trước đây, tôi nghe nói, vào bất cứ siêu thị nào dù lớn hay nhỏ, ở châu Âu cũng đều có thể thanh toán bằng thẻ tín dụng, thậm chí là bằng USD. Chẳng biết có sự thay đổi nào trong cung cách phục vụ ở đấy, hay tại, như một người trong số chúng tôi nói đùa, mặt chúng tôi chưa được “đóng mác bảo hành”, nói cách khác là chưa đủ độ tin cậy? Dẫu chẳng mua được quà, nhưng đổi lại, tôi đã có cách nhìn khác về những hình ảnh bề ngoài tưởng như già nua, cỗi cằn trên đất bạn.</p> <p>Quả nhiên, khi nói chuyện với anh Lê Hồng Quang, người mà khán giả Truyền hình Việt Nam đã quá quen mặt, thuộc giọng với những phóng sự vừa hôi hổi tính thời sự, vừa sâu sắc, lớp lang về những vấn đề nảy sinh trong cộng đồng châu Âu, nơi anh đang làm phóng viên thường trú, tôi nhận được ngay cái gật đầu xác nhận của anh:</p> <p>- Ở đây, ngay sau khi học xong tương đương cấp trung học cơ sở ở Việt Nam, người ta đã xác định được mình thích nghề gì để lựa chọn và gắn bó với nghề cho tới lúc về hưu.</p> <p>Lê Hồng Quang lấy ví dụ về chính con gái của anh, cũng đang theo cha thường trú và học tập ở châu Âu.</p> <table align='center' width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://image.qdnd.vn//Upload/mthang/2014/4/13/14042014mthang162429726.jpg' ></span></td> </tr> <tr> <td> <em>Một góc Am-xtéc-đam.</em> </td> </tr> </table> <p>Té ra, học sinh châu Âu mỗi tháng đều được đưa tới một nơi nào đó, tiếp xúc với từng nghề và những người hành nghề ấy. Các cháu được yêu cầu phải đặt câu hỏi, tìm hiểu về tất cả những vấn đề liên quan đến nghề nghiệp, công việc ấy để về viết một bài thu hoạch gửi giáo viên. Công việc này không những giúp các cháu trau dồi kỹ năng giao tiếp, đặt vấn đề và giải quyết vấn đề, viết một bài luận hoàn chỉnh, mà còn giúp các cháu được tiếp xúc với hầu như toàn bộ những ngành, nghề trong cuộc sống, từ đó định hình được nghề nào là nghề yêu thích và phù hợp với mình. Hết bậc tương đương trung học cơ sở ở Việt Nam, các cháu đã có đủ cơ sở cần thiết để quyết định mình sẽ học tiếp hay chuyển sang học nghề.</p> <p>Con gái Lê Hồng Quang chọn học nghề làm bánh, bởi cháu rất đam mê làm bánh. Lê Hồng Quang kể, vợ chồng anh, cũng giống những người dân ở đó, rất tôn trọng quyết định của bọn trẻ.</p> <p>- Ở đây, người ta có quan niệm rất hay, ấy là anh có thể chỉ cần giỏi một lĩnh vực, một môn, cũng được coi là học sinh giỏi, là người giỏi. Chẳng hạn, như một vận động viên đấm bốc chỉ cần giỏi về đấm bốc đã được coi là người giỏi, là thành công, không nhất thiết phải giỏi tất cả các lĩnh vực. Cũng vì thế, khi học nghề, chỉ cần anh học thật giỏi nghề ấy, trở thành tay thợ giỏi là anh sẽ thành danh, sẽ kiếm được nhiều tiền.</p> <p>Chính bởi suy nghĩ như thế, nên vợ chồng Lê Hồng Quang không lấy làm phiền lòng việc con gái mình không lựa chọn con đường học tiếp lên cao để trở thành “ông nọ, bà kia”. Cũng chính suy nghĩ như thế, nên ở đó mới có những người phục vụ tuổi cao nhưng rất mực yêu nghề, dành cả cuộc đời làm việc cho nghề mà mình đã lựa chọn. Đó mới là cơ sở để hình thành những kỹ năng, kỹ xảo nghề nghiệp mà những người không yêu nghề, không gắn bó với nghề không bao giờ có được.</p> <p><strong>Học mà chơi, chơi mà học</strong></p> <p>Nghe Lê Hồng Quang kể về chuyện học của bọn trẻ ở châu Âu, thú thực, tôi thấy rất khoái. Đồng nghiệp của tôi, nhà báo Tô Phương Thủy (Báo Lao động) cũng thở dài thườn thượt và đưa ra sự so sánh có phần bi quan về cách giáo dục ở ta:</p> <p>- Nghe anh kể, em thấy thương cho con mình quá!</p> <p>Tôi cũng thấy thương cho lũ nhỏ ở Việt Nam thật, nếu so sánh với cách đi học như đi chơi của lũ nhỏ châu Âu qua những câu chuyện nho nhỏ của Lê Hồng Quang.</p> <p>- Có một lần, tôi hỏi con bé nhà tôi: “Hôm nay, ở lớp, con học về cái gì?”. Nó ngây thơ trả lời: “Hôm nay, con đi chơi, không học gì cả!”.</p> <p>Kỳ thực, lớp cô bé được thầy giáo đưa vào công viên chơi. Thầy giáo phát cho mỗi học sinh một tấm bản đồ công viên, trong đó có đánh dấu những điểm nhất định. Ở mỗi điểm đánh dấu, trên thực địa đều có những đồ vật thầy giáo để sẵn ở đó, học sinh nào lấy đủ số đồ vật, coi như hoàn thành xong phần chơi và có thể chơi trò khác tùy ý.</p> <p>- Có gì khó hiểu đâu, họ dạy học sinh cách xem bản đồ, nhưng học sinh không hề biết rằng mình vừa tiếp nhận một bài học, mà vẫn tưởng mình vừa được đi chơi về.</p> <p>Học sinh châu Âu cũng được rèn tính tự giác, tự chủ trong học tập rất cao. Mỗi tháng, các cháu đều được giao đọc một cuốn sách nhất định. Giao như vậy, học sinh thích đọc lúc nào tùy ý, miễn là đọc xong và viết được một bài luận về cuốn sách ấy để nộp cho giáo viên đúng thời hạn…</p> <p>Mỗi tháng đọc một cuốn sách, trừ những ngày nghỉ, một năm ít nhất học sinh châu Âu cũng phải đọc được 8 cuốn sách. Vậy là khỏi lo học sinh lãng quên văn hóa đọc, thứ văn hóa có thể giúp học sinh bớt sa lầy vào những cám dỗ hại nhiều hơn lợi của thời 'a còng'. Chẳng những thế, phương pháp ấy cũng giúp học sinh rèn luyện tối đa óc tư duy khi phải sắp xếp vấn đề một cách lô-gích, luyện cách viết văn và rèn cả khả năng thuyết trình trước đông người khi phải trình bày và bảo vệ bài luận của mình trước tập thể lớp.</p> <p>Có một chuyện nữa, hoàn toàn trái ngược với ở Việt Nam ta, ấy là sự coi trọng của chính quyền và xã hội với đội ngũ giáo viên tiểu học. Ở châu Âu, theo như tìm hiểu của anh Lê Hồng Quang, giáo viên tiểu học được đào tạo trong thời gian lâu nhất là 7 năm, trong khi thời gian đào tạo giáo viên ở các cấp học cao hơn không dài đến thế. Họ cho rằng càng ở cấp thấp, việc giáo dục, đào tạo học sinh càng là công việc khó khăn, bởi đó là cấp học đặt những viên gạch đầu tiên cho nền móng kiến thức và đạo đức của mỗi con người. Công việc quyết định đến độ hoàn mỹ của những “tòa lâu đài” trong tương lai ấy đòi hỏi người thợ phải có bàn tay đủ độ khéo léo, khối óc đủ độ tinh tế cần thiết. Do thế, thời gian đào tạo họ đương nhiên phải kéo dài hơn so với bình thường. Như một lẽ dĩ nhiên, khi công việc của họ được đánh giá đúng tầm, thu nhập của họ không thể thấp hơn “tầm” của công việc ấy - lương của giáo viên, đặc biệt là giáo viên tiểu học, ở châu Âu thuộc nhóm lương cao nhất trong hệ thống thang, bảng lương công chức nhà nước.</p> <p>Thời gian lưu lại Hà Lan của chúng tôi không nhiều, công việc chính là phục vụ Hội nghị thượng đỉnh An ninh hạt nhân La Hay, nên chúng tôi có rất ít thời gian tìm hiểu sâu về các vấn đề xã hội của Hà Lan nói riêng và châu Âu nói chung, trong đó có vấn đề giáo dục. Tuy vậy, qua một vài nét phác thảo của anh Lê Hồng Quang, một người có nhiều năm sinh sống, học tập và công tác tại châu Âu, lại thường xuyên lăn lộn ở mọi ngóc ngách, ghé mắt vào gần như đủ các tầng nấc thông tin, chúng tôi cũng đã phần nào hình dung ra bức tranh nhiều màu sắc.</p> <p>Chia tay Am-xtéc-đam trong một ngày rét ngọt nhưng chan hòa nắng, chúng tôi mang theo nhiều ấn tượng đẹp và mỗi người đều giữ cho mình một góc nhìn rất riêng về đất nước và con người Hà Lan. Riêng tôi, dẫu rằng rất tự hào về đất nước và con người Việt Nam, nhưng vẫn thấy rằng, ta còn phải phấn đấu ở nhiều mặt để phát triển được như bạn, điển hình là những lĩnh vực mà tôi kể tới trong loạt bài này. Tôi đang mơ về một Hà Nội, thành phố vì hòa bình, cũng như mọi địa phương khác ở Việt Nam, trong diện mạo của một khu vườn sinh thái mộng mơ, nơi con người và thiên nhiên hòa quyện với nhau chung hưởng một môi trường sống trong lành. Tôi đang mơ về một Việt Nam với cơ sở hạ tầng giao thông tiên tiến và những con người có văn hóa giao thông khi hòa mình vào dòng chảy của thời đại. Tôi cũng đang mơ về một Việt Nam với nền giáo dục tiên tiến, nơi trẻ em thực sự có cảm giác đi học mà như đi chơi, được rèn luyện tất cả những kỹ năng cần thiết phục vụ cho cuộc sống sau này và được tự do lựa chọn nghề nghiệp theo đúng sở trường. Tôi tin rằng, đó không phải là giấc mơ quá xa vời. Người Việt Nam ta đã làm nên những chiến công chấn động địa cầu trong các cuộc đấu tranh vệ quốc, hoàn toàn có thể làm nên những bước phát triển ngoạn mục ngang tầm bè bạn năm châu.</p> <p>Bài và ảnh:<strong> MINH THẮNG<br> <br> Bài 1: </strong><a href='http://www.qdnd.vn/qdndsite/vi-vn/61/43/phong-su/nhung-dieu-mat-thay-tai-nghe-o-am-xtec-dam/296356.html'>Những điều mắt thấy, tai nghe ở Am-xtéc-đam</a><br> <br> <a href='http://www.qdnd.vn/qdndsite/vi-vn/61/43/phong-su/bai-2-thu-do-nhu-khu-vuon-sinh-thai/296484.html'>Bài 2: Thủ đô như khu vườn sinh thái</a></p> </div><br /></td></tr>",
  "KeyWords": [
    "học sinh",
    "Châu Âu",
    "giáo viên tiểu học",
    "bài luận",
    "người phục vụ",
    "công việc",
    "đi chơi",
    "siêu thị",
    "học nghề",
    "giáo viên",
    "cuốn sách",
    "Quân Đội Nhân Dân",
    "Hà Nội",
    "thẻ tín dụng",
    "Liên minh châu Âu"
  ],
  "Trends": [
    {
      "word": "Airbus",
      "weith": "6"
    },
    {
      "word": "Báo Pháp Luật TP HCM",
      "weith": "3"
    },
    {
      "word": "Bộ Giáo Dục Và Đào Tạo",
      "weith": "1"
    },
    {
      "word": "Bùi Văn Ga",
      "weith": "5"
    },
    {
      "word": "Đà Nẵng",
      "weith": "2"
    },
    {
      "word": "Đại học Phạm Văn Đồng",
      "weith": "5"
    },
    {
      "word": "Đại Học Y Dược",
      "weith": "3"
    },
    {
      "word": "đề Văn",
      "weith": "5"
    },
    {
      "word": "Đức",
      "weith": "6"
    },
    {
      "word": "giáo dục đại học",
      "weith": "5"
    },
    {
      "word": "Hàn Quốc",
      "weith": "6"
    },
    {
      "word": "Hội sinh viên Việt Nam",
      "weith": "3"
    },
    {
      "word": "Hội Toán học Việt Nam",
      "weith": "1"
    },
    {
      "word": "Huế",
      "weith": "3"
    },
    {
      "word": "kỹ năng sống",
      "weith": "6"
    },
    {
      "word": "Lệ Thủy",
      "weith": "5"
    },
    {
      "word": "Nghệ An",
      "weith": "6"
    },
    {
      "word": "Nguyễn Xuân Phúc",
      "weith": "5"
    },
    {
      "word": "Nha Trang",
      "weith": "5"
    },
    {
      "word": "Olympic",
      "weith": "1"
    },
    {
      "word": "Quảng Ngãi",
      "weith": "3"
    },
    {
      "word": "Sở Giáo Dục Đào Tạo",
      "weith": "2"
    },
    {
      "word": "Than Uyên",
      "weith": "6"
    },
    {
      "word": "Tiếng Anh",
      "weith": "1"
    },
    {
      "word": "Trần Phương",
      "weith": "6"
    },
    {
      "word": "Trung Ương Đoàn",
      "weith": "6"
    },
    {
      "word": "Trương Mỹ Hoa",
      "weith": "6"
    },
    {
      "word": "Trường Sa",
      "weith": "2"
    },
    {
      "word": "Trường Xuân",
      "weith": "3"
    },
    {
      "word": "video clip",
      "weith": "2"
    }
  ]
}