{
  "Url": "http://www.baomoi.com/Tu-duy-thuc-te/59/13554362.epi",
  "Time": "13/04/2014 20:40",
  "Title": "Tư duy thực tế",
  "Category": "Tin tức > Giáo dục",
  "Description": "GS. TS. NSND Đình Quang (nay đang thọ ở tuổi 87) gần 40 về trước dạo còn là Hiệu trưởng Trường ĐH Sân khấu Điện ảnh (1979) đã chọn một nhân viên đánh máy như thế này: Có hai ứng viên. Một cô có bằng Trung cấp đánh máy, có xe đạp, hộ khẩu Hà Nội. Còn cậu kia đi lại bằng ôtô buýt, hỏi đến bằng cấp thì kêu: “Bố cháu làm nghề đánh máy thuê, cháu học từ bố cháu nên không có giấy tờ chứng nhận”. Ông hiệu trưởng đọc hai văn bản và nhờ hai ứng viên gõ hộ. Xem kết quả, ông cảm ơn cô gái và chọn cậu thanh niên không bằng cấp! Năm sau, có lần bên tài chính nhắc ông hiệu trưởng thực hiện quy định bồi dưỡng biểu diễn cho SV là 4 hào/buổi chứ không phải 1 đồng/buổi như ông đang ký. Ông tỏ ra “có lỗi” rằng: “Quy định từ năm 1964, khi phở 3 hào/bát, nay phở 2 đồng/bát, vậy tôi xin điều chỉnh tăng lên cho các cháu có đủ một bát phở ăn sau khi biểu diễn”. Bà tài chính đành cười: ”Thôi, một đồng cũng được!”.",
  "Content": "<tr><td><div> <p></p> <p>Mọi quy định đều vì con người trong một hoàn cảnh cụ thể và dân cần lãnh đạo phải có tư duy thực tế biết chừng nào kể cả trong việc thực hiện chính sách hoặc tuyển chọn nhân lực, bổ nhiệm chức vụ.</p> <p>Chuyện tiến sĩ nước ta đông đến kỳ lạ nhưng công trình khoa học cũng hiếm đến lạ kỳ. Dường như tư duy bằng cấp đang tồn tại đã đặt nặng tiêu chí bằng cấp trong tuyển dụng, đánh giá, đề bạt, vô hình trung làm người muốn “phấn đấu” phải có bằng được tấm bằng. Nghệ sĩ múa, nhà quay phim, diễn viên kịch chẳng hạn muốn được bổ nhiệm thì phải gác niềm say mê sáng tạo nghệ thuật lại để chuyển qua nghề lý luận cố làm thạc sĩ, tiến sĩ. Người bất tài lười biếng cũng muốn “phấn đấu” thế là bùng nổ vấn nạn mua bằng, hay bằng thật trình độ giả. Dư luận đã biết và coi thường tình trạng bằng mọi cách chạy cho được bằng cấp này nọ không qua thực học, thực tài nhưng hình như các nhà quản lý không biết hoặc biết mà không điều chỉnh vì lý do nào đó.</p> <p>Lãnh đạo cũng là một nghề và một chuyên gia giỏi thực sự trong lĩnh vực nào đấy chưa chắc đã có thể làm lãnh đạo huống là những người bằng thật, trình độ giả vừa yếu năng lực, vừa thiếu nhân cách và lòng tự trọng! Điều quan trọng trong bổ nhiệm hay tuyển nhân lực lao động phải là tính hiệu quả. Tấm bằng không nói lên điều gì ngoài chứng nhận đã có học khóa này, trường nọ. Thực tế cần những người thông minh, linh hoạt áp dụng cái đã học vào việc cụ thể; Trái tim không vô cảm kiểu sáng cắp ô đi tối cắp ô về mà phải luôn trăn trở với công việc. Chỉ có vậy mới có thể có lớp người năng động, sáng tạo nhạy bén làm động lực cho sự phát triển của đất nước.</p> <p>Cuộc sống cần người có năng lực chứ không cần bằng cấp thì tư duy bằng cấp quả là hòn đá tảng kéo đất nước tụt hậu bởi không phải cứ có bằng cấp là có năng lực. Khi tư duy bằng cấp là chủ đạo trong tuyển người và bổ nhiệm sẽ có chuyện “Người làm được nhưng không được làm. Người được làm lại không làm được”. Công tác tổ chức cứ căn cứ vào bằng cấp trong khi xã hội đã phải bàng hoàng về nạn “tiến sĩ giấy” ở nước ta. Khi PV “Diễn đàn VHNT” trên VTV1 hỏi bà Vụ phó Vụ Đại học (Bộ GD-ĐT) về nạn “Tiến sĩ dỏm”, bà nói trách nhiệm thuộc về cơ quan tuyển chọn hay bổ nhiệm. Và nếu hỏi cơ quan tuyển chọn, chắc lại nhận được câu trả lời: Bằng của Bộ GD-ĐT là cơ quan nhà nước cấp không đáng tin sao!? Thế là tít mù lại vòng quanh, bằng thật trình độ giả tiếp tục nghênh ngang lộng hành.</p> <p>Có thể nói lâu nay ta chưa có một hệ thống tiến cử, tuyển chọn hiền tài công tâm, dân chủ và khoa học bởi một trong những nguyên nhân là quá nặng tiêu chí bằng cấp.</p> <p>Xin bắt đầu từ thực tế với tư duy thực tế để đất nước có nhân lực chuẩn, có những công bộc xứng đáng với tiền thuế của dân bỏ ra.</p> <p><strong>Lê Quý Hiền</strong></p> </div><br /></td></tr>",
  "KeyWords": [
    "bằng cấp",
    "tư duy",
    "bổ nhiệm",
    "tuyển chọn",
    "phở",
    "hiệu trưởng",
    "nhân lực",
    "đánh máy",
    "tiến sĩ",
    "trình độ",
    "chứng nhận",
    "Đại học Sân Khấu Điện Ảnh",
    "Hà Nội",
    "nhà quay phim",
    "VTV1"
  ],
  "Trends": [
    {
      "word": "Airbus",
      "weith": "6"
    },
    {
      "word": "Báo Pháp Luật TP HCM",
      "weith": "3"
    },
    {
      "word": "Bộ Giáo Dục Và Đào Tạo",
      "weith": "1"
    },
    {
      "word": "Bùi Văn Ga",
      "weith": "5"
    },
    {
      "word": "Đà Nẵng",
      "weith": "2"
    },
    {
      "word": "Đại học Phạm Văn Đồng",
      "weith": "5"
    },
    {
      "word": "Đại Học Y Dược",
      "weith": "3"
    },
    {
      "word": "đề Văn",
      "weith": "5"
    },
    {
      "word": "Đức",
      "weith": "6"
    },
    {
      "word": "giáo dục đại học",
      "weith": "5"
    },
    {
      "word": "Hàn Quốc",
      "weith": "6"
    },
    {
      "word": "Hội sinh viên Việt Nam",
      "weith": "3"
    },
    {
      "word": "Hội Toán học Việt Nam",
      "weith": "1"
    },
    {
      "word": "Huế",
      "weith": "3"
    },
    {
      "word": "kỹ năng sống",
      "weith": "6"
    },
    {
      "word": "Lệ Thủy",
      "weith": "5"
    },
    {
      "word": "Nghệ An",
      "weith": "6"
    },
    {
      "word": "Nguyễn Xuân Phúc",
      "weith": "5"
    },
    {
      "word": "Nha Trang",
      "weith": "5"
    },
    {
      "word": "Olympic",
      "weith": "1"
    },
    {
      "word": "Quảng Ngãi",
      "weith": "3"
    },
    {
      "word": "Sở Giáo Dục Đào Tạo",
      "weith": "2"
    },
    {
      "word": "Than Uyên",
      "weith": "6"
    },
    {
      "word": "Tiếng Anh",
      "weith": "1"
    },
    {
      "word": "Trần Phương",
      "weith": "6"
    },
    {
      "word": "Trung Ương Đoàn",
      "weith": "6"
    },
    {
      "word": "Trương Mỹ Hoa",
      "weith": "6"
    },
    {
      "word": "Trường Sa",
      "weith": "2"
    },
    {
      "word": "Trường Xuân",
      "weith": "3"
    },
    {
      "word": "video clip",
      "weith": "2"
    }
  ]
}