{
  "Url": "http://www.baomoi.com/Danh-gia-phan-Tieng-Viet-trong-mon-Ngu-van-theo-huong-tiep-can-nang-luc/59/13553789.epi",
  "Time": "13/04/2014 18:51",
  "Title": "Đánh giá phần Tiếng Việt trong môn Ngữ văn theo hướng tiếp cận năng lực",
  "Category": "Tin tức > Giáo dục",
  "Description": "GD&TĐ - Một trong những vấn đề thu hút sự chú ý của xã hội hiện nay về giáo dục là việc xây dựng chương trình theo hướng tiếp cận năng lực.",
  "Content": "<tr><td><p><span class='storyInlinePhoto'><img src='http://giaoducthoidai.vn/Uploaded/ngocnd/2014_04_13/thitotnghiep-be74c_AYCY.jpg?width=500' ></span></p> <div><p><span>Theo Nghị quyết Trung ương 8 (khóa XI) về đổi mới căn bản toàn diện GD - ĐT, chúng ta cần “chuyển mạnh quá trình giáo dục từ chủ yếu trang bị kiến thức sang phát triển toàn diện năng lực và phẩm chất người học”.</span></p> <p><span>Khi chương trình thay đổi sẽ kéo theo hàng loạt sự thay đổi ở các khâu khác của giáo dục, trong đó có đánh giá. Một câu hỏi được đặt ra là làm thế nào để đánh giá năng lực người học? Trong bài viết này chúng tôi muốn trình bày ý kiến của mình xung quanh vấn đề đánh giá năng lực tiếng Việt của học sinh khi chương trình được xây dựng theo hướng tiếp cận năng lực.</span></p> <p>Trước hết cần làm rõ, thế nào là chương trình được thiết kế theo hướng tiếp cận năng lực. Sau khi khảo sát chương trình của các nước có nền giáo dục tiên tiến đã và đang được thiết kế theo hướng này, PGS.TS Đỗ Ngọc Thống đã phân tích như sau: Thuật ngữ được dùng khá phổ biến ở các nước để chỉ chương trình xây dựng theo cách tiếp cận này là Competency-based Curriculum (chương trình dựa trên cơ sở năng lực).</p> <p>Chương trình tiếp cận theo hướng này chủ trương giúp học sinh không chỉ biết cách học thuộc, ghi nhớ mà còn phải biết làm thông qua các hoạt động cụ thể, sử dụng những tri thức học được để giải quyết các tình huống do cuộc sống đặt ra. </p> <p>Chương trình truyền thống chủ yếu yêu cầu học sinh trả lời câu hỏi: Biết cái gì? Chương trình tiếp cận năng lực đặt câu hỏi: Biết làm gì từ những điều đã biết?</p> <p>Tiếp theo cần tìm hiểu năng lực là gì? Năng lực là một khái niệm thuộc phạm trù tâm lí học. Trong tiếng La tinh, năng lực được viết là “competentia” và có nghĩa là gặp gỡ. Từ xưa tới nay, các nhà nghiên cứu đã đưa ra các cách hiểu về năng lực từ các góc độ khác nhau nhưng đều có những điểm thống nhất. </p> <p>Theo quan điểm của Weinert (2001) thì năng lực là “những khả năng và kĩ xảo học được hoặc sẵn có của cá thể nhằm giải quyết các tình huống xác định, cũng như sự sẵn sàng về động cơ, xã hội,… và khả năng vận dụng các cách giải quyết vấn đề một cách có trách nhiệm và hiệu quả trong những tình huống linh hoạt”.</p> <p>Xavier Roegiers quan niệm năng lực là “sự tích hợp các kĩ năng tác động một cách tự nhiên lên các nội dung trong những tình huống cho trước để giải quyết các vấn đề do những tình huống này đặt ra”. </p> <p>Còn các tác giả của Từ điển giáo dục học thì quan niệm “năng lực là khả năng được hình thành hoặc phát triển, cho phép con người đạt được thành công trong một hoạt động thể lực, trí tuệ hoặc nghề nghiệp”.</p> <p>Theo Chương trình giáo dục Quebec (Quebec Education Programme): Năng lực là tổ hợp các hành động trên cơ sở sử dụng và huy động hiệu quả kiến thức và kĩ năng từ nhiều nguồn khác nhau để giải quyết thành công các vấn đề diễn ra trong cuộc sống hoặc có cách ứng xử phù hợp trong bối cảnh thực”. </p> <p>Dù có các cách diễn đạt khác nhau nhưng nhìn chung các quan niệm về năng lực đều giống nhau ở một điểm là khi nói tới năng lực là nói tới kiến thức, kĩ năng và khả năng huy động các kiến thức, kĩ năng đó để giải quyết thành công các vấn đề do cuộc sống đặt ra. Một người được xem là có năng lực về một lĩnh vực phải là người có khả năng giải quyết thành công các vấn đề trong cuộc sống thuộc lĩnh vực đang nói tới.</p> <p>Từ những phân tích trên có thể dẫn tới một kết luận là muốn đánh giá một năng lực nào đó cần đánh giá hai vấn đề: Một là kiến thức, kĩ năng; Hai là khả năng sử dụng các kiến thức, kĩ năng đó để giải quyết các vấn đề có liên quan trong cuộc sống.</p> <p>Ở trên đã trình bày vấn đề đánh giá năng lực nói chung. Bài viết hướng tới việc đánh giá năng lực một phần học cụ thể là phần Tiếng Việt trong môn Ngữ văn do đó cần xác định thế nào là năng lực tiếng Việt. </p> <p>Từ các định nghĩa đã trình bày về năng lực, chúng tôi xác định năng lực tiếng Việt là “điểm gặp gỡ, hội tụ của các tri thức, kĩ năng Tiếng Việt tiếp thu được trong học tập, rèn luyện và khả năng vận dụng các tri thức, kĩ năng đó cùng với những khả năng sẵn có để tiếp nhận, tạo lập các văn bản trong quá trình giao tiếp bằng ngôn ngữ và giải quyết một cách có hiệu quả những tình huống xác định cũng như những tình huống linh hoạt trong cuộc sống.</p> <p>Để đánh giá năng lực Tiếng Việt cần xác định đặc điểm của năng lực tiếng Việt; Kết quả cần đạt của năng lực Tiếng Việt và tiêu chí đánh giá của năng lực này.</p> <p>Về đặc điểm của năng lực Tiếng Việt chúng tôi xác định như sau: Năng lực Tiếng Việt chủ yếu được thể hiện ở khả năng vận dụng các kiến thức và kĩ năng tiếng Việt vào giải quyết các vấn đề, tình huống trong giao tiếp.</p> <p>Kết quả cần đạt về năng lực bao gồm hai vấn đề: kết quả cần đạt về tri thức, kĩ năng và kết quả về khả năng vận dụng các tri thức, kĩ năng đó vào giải quyết các vấn đề trong cuộc sống.</p> <p>Sau đây xin lấy một ví dụ để minh họa: đánh giá kết quả học tập của học sinh lớp 6 sau khi học bài <em>So sánh</em> (sách Ngữ văn 6 tập 2) theo hướng tiếp cận năng lực: </p> <p>Theo chương trình Giáo dục phổ thông môn Ngữ văn được ban hành kèm theo quyết định số 16/2006/QĐ-BGĐT ngày 5 tháng 5 năm 2006 của Bộ trưởng Bộ Giáo dục và Đào tạo, mục tiêu của Chương trình Tiếng Việt 6 về phần Phong cách ngôn ngữ và biện pháp tu từ được nêu như sau: <em>Hiểu thế nào là so sánh, nhân hóa, ẩn dụ, hoán dụ. Nhận biết và bước đầu phân tích được giá trị của các biện pháp tu từ so sánh, nhân hóa, ẩn dụ, hoán dụ trong văn bản. Biết cách sử dụng các biện pháp tu từ so sánh, nhân hóa, ẩn dụ, hoán dụ trong nói và viết.</em></p> <p>Tuy không nêu mục tiêu cụ thể của nội dung so sánh nhưng qua mục tiêu của phần Phong cách ngôn ngữ và biện pháp tu từ, cũng có thể thấy rõ mục tiêu cần đạt khi dạy học nội dung so sánh.</p> <p>Trong sách Ngữ văn 6 tập 2 (SGV), kết quả cần đạt khi dạy học nội dung so sánh được đặt ra là: <em>Nắm được khái niệm và cấu tạo của so sánh; Biết cách quan sát sự giống nhau giữa các sự vật để tạo ra những so sánh đúng, tiến đến tạo những so sánh hay; Nắm được hai kiểu so sánh cơ bản: ngang bằng và không ngang bằng; Hiểu được tác dụng chính của so sánh; Bước đầu tạo được một số phép so sánh.</em> </p> <p>Việc xác định các yêu cầu cần đánh giá còn phải dựa trên nội dung trong SGK và SGV Ngữ văn 6. Trong SGK, bài <em>So sánh</em> gồm bốn đơn vị kiến thức. Cứ sau hai đơn vị kiến thức thì lại có một phần luyện tập, cụ thể là: </p> <p> 1. So sánh là gì?</p> <p> So sánh là đối chiếu sự vật, sự việc này với sự vật, sự việc khác có nét tương đồng để làm tăng sức gợi hình gọi cảm cho sự diễn đạt.</p> <p> Ví dụ: Trẻ em như búp trên cành.</p> <p> 2. Mô hình cấu tạo của phép so sánh:</p> <p> Mô hình cấu tạo đầy đủ của phép so sánh gồm:</p> <p>- Vế A (nêu tên sự vật, sự việc được so sánh)</p> <p>- Vế B (nêu tên sự vật, sự việc dùng để so sánh với sự vật, sự việc nói ở vế A);</p> <p>- Từ ngữ chỉ phương diện so sánh;</p> <p>- Từ ngữ chỉ ý so sánh (gọi tắt là từ so sánh)</p>  <table width='100%'> <tr> <td> <p>Vế A (sự vật được so sánh)</p> </td> <td> <p>Phương diện so sánh</p> </td> <td> <p>Từ so sánh</p> </td> <td> <p>Vế B (sự vật dùng để so sánh)</p> </td> </tr> <tr> <td> <p>Cây gạo</p> </td> <td> <p>sừng sững</p> </td> <td> <p>như</p> </td> <td> <p>một tháp đèn khổng lồ</p> </td> </tr> </table>  <p> Trên thực tế mô hình cấu tạo có thể biến đổi ít nhiều:</p> <p>- Các từ ngữ chỉ phương diện so sánh và chỉ ý so sánh có thể được lược bớt.</p> <p>- Vế B có thể được đảo lên trước vế A cùng với từ so sánh.</p> <p> Ví dụ: Trường Sơn: chí lớn ông cha</p> <p> Cửu Long : lòng mẹ bao la sóng trào.</p> <p>3. Luyện tập </p> <p>Yêu cầu HS tìm ví dụ về :</p> <p>a) So sánh đồng loại </p> <p>- So sánh người với người : </p> <p> Lúc ở nhà mẹ cũng là cô giáo</p> <p> Khi tới trường, cô giáo như mẹ hiền</p> <p>- So sánh vật với vật</p> <p> Từ xa nhìn lại, cây gạo sừng sững như một tháp đèn khổng lồ.</p> <p>b) So sánh khác loại</p> <p>- So sánh vật với người:</p> <p> Ngôi nhà như trẻ nhỏ</p> <p> Lớn lên với trời xanh.</p> <p>- So sánh cái cụ thể với cái trừu tượng:</p> <p> Công cha như núi Thái Sơn</p> <p> Nghĩa mẹ như nước trong nguồn chảy ra.</p> <p>4. Các kiểu so sánh</p> <p> - So sánh ngang bằng: A là B</p> <p> Ví dụ: Mẹ là ngọn gió của con suốt đời.</p> <p> - So sánh không ngang bằng: A chẳng bằng B</p> <p> Ví dụ: Bóng Bác cao lồng lộng</p> <p> Ấm hơn ngọn lửa hồng.</p> <table width='100%'> <tr> <td> <p>Kiểu so sánh</p> </td> <td> <p>Từ so sánh</p> </td> <td> <p>Ví dụ</p> </td> </tr> <tr> <td>  <p>So sánh ngang bằng</p> </td> <td> <p>là, như, y như, giống như, tựa như, tựa như là, bao nhiêu, bấy nhiêu…</p> </td> <td> <p>Tâm hồn tôi là một buổi trưa hè</p> </td> </tr> <tr> <td> <p>So sánh không ngang bằng</p> </td> <td> <p>hơn, hơn là, kém, không bằng, chưa bằng, chẳng bằng….</p> </td> <td> <p>Con đi trăm núi ngàn khe</p> <p>Chưa bằng muôn nỗi tái tê lòng bầm.</p> </td> </tr> </table>  <p>5. Tác dụng của phép so sánh</p> <p> So sánh vừa có tác dụng gợi hình, giúp cho việc miêu tả sự vật, sự việc được cụ thể, sinh động; vừa có tác dụng biểu hiện tư tưởng, tình cảm sâu sắc.</p> <p> Ví dụ: Tâm hồn tôi là một buổi trưa hè</p> <p> Tỏa nắng xuống dòng sông lấp loáng.</p> <p> <em>Tâm hồn tôi</em> là cái trừu tượng được cụ thể hóa khi ví với buổi trưa hè. Sự so sánh đó thể hiện tình cảm hồn hậu, ấm áp, mãnh liệt của nhà thơ đối với dòng sông, đối với quê hương.</p> <p>6. Luyện tập</p> <p> Yêu cầu HS chỉ ra phép so sánh trong một khổ thơ, đoạn văn, một văn bản rồi phân tích tác dụng gợi hình, gợi cảm của phép so sánh mà em thích. </p> <p> Ví dụ khổ thơ :</p> <p> Quê hương tôi có con sông xanh biếc</p> <p> Nước gương trong soi tóc những hàng tre</p> <p> Tâm hồn tôi là một buổi trưa hè</p> <p> Tỏa nắng xuống lòng sông lấp loáng.</p> <p> So với SGK, SGV khi trình bày nội dung so sánh có mở rộng về một số phương diện sau đây:</p> <p> - Phân biệt so sánh lô gích với so sánh tu từ. Đem sự vật này đối chiếu với sự vật khác để tìm ra sự tương đồng hoặc đối lập giữa chúng là so sánh lô gích. So sánh nhằm tạo ra cảm xúc cụ thể sinh động, tạo tính hình tượng… gọi là so sánh tu từ.</p> <p> - So sánh có giá trị đối với quá trình nhận thức, đem cái chưa biết đối chiếu với cái đã biết để qua cái đã biết mà nhận thức, hình dung được cái chưa biết.</p> <p> - Nói rõ hơn tác dụng của việc lược bớt một số yếu tố nào đó trong cấu tạo của phép so sánh. Ví dụ: Trẻ em như búp trên cành. (Vắng mặt phương diện so sánh- gọi là so sánh chìm- làm cho người đọc có khả năng liên tưởng ở nhiều phương diện: tươi non, đầy sức sống, chứa chan hi vọng…) </p> <p> - Trong so sánh, vế B luôn luôn được coi là chuẩn so sánh. Có trường hợp vế B được nêu cụ thể đủ rõ để người đọc nhận ra, song cũng có trường hợp vế B được đưa ra không đầy đủ buộc người nghe phải suy luận mới hiểu được. Chuẩn so sánh ở vế B cũng có khi có tính chất mơ hồ, không cụ thể, ví dụ: </p> <p><em> Tiếng hát trong như suối ngọc tuyền</em></p> <p><em> Êm như hơi gió thoảng cung tiên</em></p> <p>Vế B trong so sánh trên – <em>suối ngọc tuyền, gió thoảng cung tiên</em> là những sự vật, sự việc mà ta khó có thể một lần được chứng kiến, và ngay cả tác giả cũng vậy. Song, những so sánh như vậy vẫn gợi cảm, vẫn đầy ấn tượng. Chính nhờ ở những chỗ như thế, so sánh tu từ, so sánh nghệ thuật khác với so sánh lô gích.</p> <p> Từ việc phân tích các căn cứ trên đây có thể xác các kết quả cần đạt sau khi học bài <em>So sánh</em> như sau: </p>  <table width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://giaoducthoidai.vn/uploaded/ngocnd/2014_04_13/capture_soit.png?width=500' ></span></td> </tr> <tr> <td></td> </tr> </table> <p>Như chúng ta đã biết, để xác định các yêu cầu về năng lực cần ĐG cần dựa trên các mức độ nhận thức là: nhận biết, thông hiểu, vận dụng. Dưới đây là một ví dụ cụ thể thể hiện việc vận dụng các mức độ nhận thức để xây dựng câu hỏi ĐG cho một nội dung dạy học cụ thể - đó là bài <em>So sánh</em>. </p> <p>Dự kiến của chúng tôi về việc xây dựng câu hỏi cho bài này thể hiện trên ma trận sau:</p>    <table width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://giaoducthoidai.vn/uploaded/ngocnd/2014_04_13/capture_pgyu.png?width=500' ></span></td> </tr> <tr> <td></td> </tr> </table> <p>Các câu hỏi soạn thảo theo ma trận này ĐG toàn diện mức độ nắm vững những kiến thức, kĩ năng, và khả năng vận dụng những kiến thức, kĩ năng của học sinh sau khi học bài <em>So sánh</em>.</p> <p>Các câu hỏi trải đều ở các mức độ phân hóa khác nhau (theo các cấp độ tư duy) nhằm ĐG được những năng lực sử dụng phép so sánh của HS và ĐG được tất cả các HS ở những trình độ khác nhau.</p> <p>Với nội dung (1), ở mức độ nhận biết thì yêu cầu cần đạt đối với HS là nhớ và nhắc lại được định nghĩa về phép so sánh, có thể nhận ra phép so sánh trong các ngữ liệu cụ thể. Với yêu cầu như trên thì GV có thể ra các câu hỏi như sau:</p> <p> 1. Hãy hoàn thành nốt định nghĩa sau:</p> <p> So sánh là……….</p> <p> 2. Trong câu văn <em>Hai cái răng đen nhánh lúc nào cũng nhai ngoàm ngoạp như hai lưỡi liềm máy làm việc </em>có sử dụng phép so sánh </p> <p> A. Đúng B. Sai</p> <p>Để trả lời được các câu hỏi này HS phải nhớ được khái niệm so sánh và nhận biết được nó ở dạng thể hiện đơn giản nhất.</p> <p> Với nội dung (2), ở mức độ thông hiểu, yêu cầu cần đạt đối với HS là hiểu và phân biệt được các thuật ngữ: sự vật được so sánh (vế A); phương diện so sánh; từ so sánh và sự vật dùng để so sánh (vế B). Với yêu cầu trên GV có thể ra các câu hỏi như sau:</p> <p> 3. Đọc các ví dụ về phép so sánh dưới đây và điền các từ ngữ thích hợp vào cột cho sẵn:</p> <p> a) Biết chấp nhận khi thi trượt còn vinh dự hơn gian lận trong khi thi.</p> <p> b) Như tre mọc thẳng, con người không chịu khuất.</p> <table width='100%'> <tr> <td> <p>Vế A</p> <p>(sự vật được</p> <p>so sánh)</p> </td> <td> <p>Phương diện</p> <p>so sánh</p> </td> <td> <p>Từ so sánh</p> </td> <td> <p>Vế B</p> <p>(sự vật dùng để so sánh)</p> </td> </tr> <tr> <td>   </td> <td>    </td> <td>  </td> <td>  </td> </tr> </table> <p> 4. Phân tích cấu tạo của phép so sánh sau:</p> <p> Những ngọn cỏ gãy rạp, y như có nhát dao vừa lia qua.</p> <p> Để trả lời được các câu hỏi trên, HS cần phải hiểu rõ cấu tạo phép so sánh. Vì chỉ có thông hiểu các thành tố cấu tạo phép so sánh HS mới tìm được ra các thành tố đó trong các biểu hiện cụ thể, đa dạng, phong phú của nó. </p> <p>Ở câu 3b, thứ tù các thành tố đó không được sắp xếp theo trật tự truyền thống là: vế A: phương diện so sánh; từ so sánh; vế B. mà là: từ so sánh; vế B; vế A; phương diện so sánh. </p> <p>Ở câu 4, HS cần phải suy nghĩ mới phân biệt được sự vật được so sánh ở đây là “những ngọn cỏ” chứ không phải là “những ngọn cỏ gãy rạp”; phương diện so sánh ở đây là “gãy rạp” chứ không phải vắng mặt. </p> <p>Từ so sánh là “y như” chứ không phải là “như”. Và sự vật dùng để so sánh là “có nhát dao vừa lia qua” là một cụm động từ. (Điều này khác với kiến thức các em được học: sự vật dùng để so sánh thường là một danh từ hay cụm danh từ (ví dụ: Bóng Bác cao lồng lộng, ấm hơn ngọn lửa hồng). </p> <p>Ở đây còn có một điều đặc biệt trong cách viết câu của tác giả là có dấu phẩy ngăn cách giữa một bên là vế A và phương diện so sánh với một bên là từ so sánh và vế B. Đó là điều ít thấy trong một phép so sánh bình thường. </p> <p>Với nội dung (3), ở mức độ vận dụng thấp, yêu cầu cần đạt đối với HS là: có thể sử dụng những hiểu biết về hai kiểu so sánh (ngang bằng và không ngang bằng) để tiếp nhận và tạo lập văn bản. Với yêu cầu trên GV có thể ra các câu hỏi như sau:</p> <p> 5. Phép so sánh trong 2 câu sau có cùng kiểu không, nếu cùng kiểu thì là kiểu nào:</p> <p> a) Dượng Hương Thư như một pho tượng đồng đúc.</p> <p> b) Chúng chị là hòn đá tảng trên trời</p> <p> Chúng em chuột nhắt cứ đòi lung lay.</p> <p>6. Viết một đoạn văn khoảng 3-4 câu trong đó có sử dụng kiểu so sánh ngang bằng và không ngang bằng.</p> <p> Để thực hiện yêu cầu trên, HS không chỉ cần nhận biết, thông hiểu về các kiểu so sánh mà còn cần phải vận dụng những hiểu biết đó khi phân tích để thấy các so sánh đã cho ở câu 5 dù dùng các từ so sánh khác nhau nhưng chỉ là kiểu so sánh ngang bằng và biết tự mình tạo ra các kiểu so sánh ở câu 6.</p> <p> Với nội dung (4) ở mức độ vận dụng cao, HS phải vận dụng được những kiến thức và kĩ năng khi học nội dung so sánh để giải quyết các vấn đề ở các tình huống khác nhau trong cuộc sống. Với yêu cầu như trên GV có thể đặt ra các câu hỏi như sau:</p> <p> 7. Giải thích nghĩa của mỗi thành ngữ sau đây bằng một câu:</p> <p>A. <em>Ăn ở như bát nước đầy:</em></p> <p>B. <em>Học thầy không tày học bạn:</em></p> <p>C. <em>Thất bại là mẹ thành công:</em></p> <p>D. <em>Lương y như từ mẫu:</em></p> <p> 8. Phân tích tác dụng của phép so sánh trong câu sau:</p> <p> <em>Đêm nay con ngủ giấc tròn,</em></p> <p><em>Mẹ là ngọn gió của con suốt đời</em><em>.</em></p> <p> 9. Cách so sánh của Lý Bạch để ca ngợi Dương Quý Phi trong câu thơ sau có gì đặc biệt so với cách so sánh thông thường?</p> <p> <em>Ở đây hoa cũng đẹp như người.</em></p>  <p>10. Viết một đoạn văn (từ 6 đến 8 câu) kể về kỉ niệm sâu sắc của em với một người bạn thân. Trong đoạn văn có sử dụng phép so sánh.</p>  <p>Để trả lời được hai câu hỏi 7, 8 và làm được bài tập 9, 10, HS phải vận dụng được những hiểu biết về phép so sánh, phải có những kiến thức, những trải nghiệm tích lũy được trong cuộc sống hằng ngày để tiếp nhận và tạo lập một sản phẩm giao tiếp. </p>  <p>Đây cũng chính là một tình huống mới mà các em có thể gặp trong cuộc sống, khác với những điều đã được học hoặc được trình bày trong SGK.</p>  <p>Như vậy, ĐG năng lực học tập của HS là ĐG khả năng tiếp thu những kiến thức đã được học, khả năng hình thành các kĩ năng qua việc học tập các kiến thức đó và quan trọng hơn là khả năng vận dụng một cách chủ động, sáng tạo những kiến thức kĩ năng được học, cùng với những khả năng sẵn có để giải quyết các tình huống đa dạng, phức tạp trong nhà trường và ngoài cuộc sống. </p>  <p>Trong đó khả năng vận dụng là vấn đề cốt lõi cần được chú trọng khi ĐG. ĐG năng lực không mâu thuẫn mà được coi là bước phát triển cao hơn so với cách ĐG truyền thống (ĐG kiến thức, kĩ năng). Để ĐG năng lực thì người đánh giá phải tạo cơ hội cho người học được giải quyết những vấn đề trong tình huống, bối cảnh mang tính thực tiễn.</p>  <p>Cách ĐG như vậy mới phù hợp với một chương trình được xây dựng theo hướng tiếp cận năng lực mà nhiều nước có nền giáo dục tiên tiến trên thế giới đang thực hiện và Việt Nam đang hướng tới.</p></div><br /></td></tr>",
  "KeyWords": [
    "so sánh",
    "năng lực",
    "sự vật",
    "vận dụng",
    "kỹ năng",
    "phương diện",
    "kiến thức",
    "Tiếng Việt",
    "ví dụ",
    "tình huống",
    "cấu tạo",
    "cách tiếp cận",
    "Québec",
    "Cửu Long",
    "Lý Bạch"
  ],
  "Trends": [
    {
      "word": "Airbus",
      "weith": "6"
    },
    {
      "word": "Báo Pháp Luật TP HCM",
      "weith": "3"
    },
    {
      "word": "Bộ Giáo Dục Và Đào Tạo",
      "weith": "1"
    },
    {
      "word": "Bùi Văn Ga",
      "weith": "5"
    },
    {
      "word": "Đà Nẵng",
      "weith": "2"
    },
    {
      "word": "Đại học Phạm Văn Đồng",
      "weith": "5"
    },
    {
      "word": "Đại Học Y Dược",
      "weith": "3"
    },
    {
      "word": "đề Văn",
      "weith": "5"
    },
    {
      "word": "Đức",
      "weith": "6"
    },
    {
      "word": "giáo dục đại học",
      "weith": "5"
    },
    {
      "word": "Hàn Quốc",
      "weith": "6"
    },
    {
      "word": "Hội sinh viên Việt Nam",
      "weith": "3"
    },
    {
      "word": "Hội Toán học Việt Nam",
      "weith": "1"
    },
    {
      "word": "Huế",
      "weith": "3"
    },
    {
      "word": "kỹ năng sống",
      "weith": "6"
    },
    {
      "word": "Lệ Thủy",
      "weith": "5"
    },
    {
      "word": "Nghệ An",
      "weith": "6"
    },
    {
      "word": "Nguyễn Xuân Phúc",
      "weith": "5"
    },
    {
      "word": "Nha Trang",
      "weith": "5"
    },
    {
      "word": "Olympic",
      "weith": "1"
    },
    {
      "word": "Quảng Ngãi",
      "weith": "3"
    },
    {
      "word": "Sở Giáo Dục Đào Tạo",
      "weith": "2"
    },
    {
      "word": "Than Uyên",
      "weith": "6"
    },
    {
      "word": "Tiếng Anh",
      "weith": "1"
    },
    {
      "word": "Trần Phương",
      "weith": "6"
    },
    {
      "word": "Trung Ương Đoàn",
      "weith": "6"
    },
    {
      "word": "Trương Mỹ Hoa",
      "weith": "6"
    },
    {
      "word": "Trường Sa",
      "weith": "2"
    },
    {
      "word": "Trường Xuân",
      "weith": "3"
    },
    {
      "word": "video clip",
      "weith": "2"
    }
  ]
}