{
  "Url": "http://www.baomoi.com/Hoc-cao--that-nghiep/59/13553342.epi",
  "Time": "13/04/2014 16:50",
  "Title": "Học cao - thất nghiệp",
  "Category": "Tin tức > Giáo dục",
  "Description": "Con số được cơ quan chức năng công bố: trong quý IV-2013, cả nước có 900.000 người thất nghiệp, trong đó có tới 72.000 cử nhân, thạc sĩ đã trở thành tâm điểm được xã hội bàn tán. Trên các mạng xã hội, ý kiến xung quanh vấn đề này rất nhiều và cũng khá gay gắt. Vì sao số lượng cử nhân, thạc sĩ thất nghiệp nhiều như vậy? 'Giải mã” bài toán này như thế nào? Trong khi dự báo năm 2014, tình trạng thất nghiệp vẫn chưa được cải thiện.",
  "Content": "<tr><td><tr> <td><div align='center'><em><span class='storyInlinePhoto'><img src='http://daidoanket.vn/Pictures/bao%20tuan/_2014/103/4_hoccaothatnghiep.jpg' ></span></em></div> <div align='center'><em>Trong số những người đi &quot;săn việc” có nhiều cử nhân, thạc sĩ</em></div>  <div align='justify'><strong>3 sai lầm dẫn đến gia tăng tỷ lệ thất nghiệp trình độ đại học</strong></div>  <div align='justify'>Trở lại vấn đề, chỉ riêng quý IV-2013, với 900.000 người thất nghiệp, tăng 48.000 người so với cùng kỳ 2012. Tại thời điểm thống kê, cả nước có hơn 1,2 triệu lao động trong độ tuổi thiếu việc làm. Ở nhóm lao động có trình độ CĐ nghề, tỷ lệ thất nghiệp là 7,68%, tăng 1,3 lần so với quý IV-2012 (tương đương 8.300 người); tỷ lệ thất nghiệp ở nhóm lao động có trình độ CĐ là 6,74%, tăng 1,3 lần (khoảng 19.200 người); tỷ lệ thất nghiệp của nhóm lao động có trình độ ĐH trở lên là 4,25%, tăng 1,7 lần, với khoảng 72.000 người. Đáng chú ý, con số thống kê cho thấy nhóm thanh niên từ 20-24 tuổi tốt nghiệp CĐ và ĐH trở lên (sinh viên mới ra trường) có tỷ lệ thất nghiệp rất cao, lên tới 20,75%. Tỷ lệ này ở nhóm lao động có trình độ chuyên môn kỹ thuật cao hơn nhiều so với không có chuyên môn kỹ thuật: 54,4% so với 39,6%.</div>  <div align='justify'><strong>Vì đâu nên nỗi?</strong></div>  <div align='justify'>Theo lãnh đạo Bộ LĐTB&amp;XH, nguyên nhân chính là do chất lượng đào tạo trong các trường ĐH, CĐ thấp, người học sau khi tốt nghiệp đa số không đáp ứng được nhu cầu tuyển dụng của các cơ quan, doanh nghiệp. Mặt khác, các ngành đào tạo trong nhà trường cũng không bắt kịp được xu thế sử dụng lao động của doanh nghiệp. Sự thiếu công khai, minh bạch thông tin tuyển dụng cũng hạn chế khả năng tiếp cận, tìm kiếm việc làm của nhóm lao động này.</div>  <div align='justify'>GS. TSKH Nguyễn Minh Đường, Ủy viên Hội đồng Quốc gia Giáo dục và phát triển nhân lực cũng cho rằng, đào tạo chưa đáp ứng được nhu cầu nhân lực của xã hội. Hiện nay 2 bộ phận đào tạo và tuyển dụng đang tách rời nhau, đào tạo một nơi nhưng sử dụng một nẻo. Cho nên, nhiều cử nhân thất nghiệp cũng không có gì lạ. Mặt khác, cơ quan quản lý nhân lực của cả nước, của từng địa phương cũng như các doanh nghiệp chưa đưa ra được kế hoạch phát triển nhân lực theo các ngành nghề và trình độ trong từng kế hoạch 5 năm, dẫn đến việc &quot;đào tạo tự phát”, đào tạo không gắn với nhu cầu sử dụng, xa thực tế.</div>  <div align='justify'>Đã thế, nhiều cơ sở khi tiếp nhận người đã chê các tân cử nhân, không nhận. Nhất là với những ngành đào tạo không tốn kém nhiều trường ào ạt mở mã ngành đào tạo, dẫn đến khủng hoảng thừa mà kế toán, quản trị, kinh doanh là một ví dụ. Theo GS Đường, có 3 sai lầm dẫn đến cử nhân thất nghiệp, là: Nhà trường chạy theo lợi nhuận, không biết về nhu cầu + Nhà nước đầu tư không cân đối, không sát thực tế ngành nghề đào tạo + Mất cân đối nguồn nhân lực.</div>  <div align='justify'><strong>Gian nan con đường tìm việc</strong></div>  <div align='justify'>Theo giới chuyên gia, triển vọng thị trường lao động Việt Nam năm 2014 vẫn không sáng sủa, nhất là đối với cử nhân, thạc sĩ, cho dù tăng trưởng GDP được dự báo cho năm 2014 là 5,8% cao hơn mức tăng của năm 2013 là 5,4%. Không cải thiện- đó là dự báo cho nạn thất nghiệp ở nhóm lao động có trình độ CĐ, ĐH trở lên. Tình hình này được thể hiện rất rõ ở nhiều địa phương.</div>  <div align='justify'>Ví dụ như tại tỉnh Bình Định, thống kê của Sở GD&amp;ĐT, những năm gần đây số lượng hồ sơ đăng ký dự thi ĐH,CĐ qua Sở lên đến trên 50.000 hồ sơ. Hàng năm, các trường ĐH, CĐ trên địa bàn tỉnh đào tạo cả chục ngàn sinh viên (SV) ra trường. SV ra trường nhiều, trong khi các doanh nghiệp, công ty yêu cầu những lao động tay nghề có chuyên môn hay phải có kinh nghiệm 1-2 năm. Do đó, rất nhiều cử nhân bất đắc dĩ phải làm nhân viên tiếp thị, bán café, lao động giản đơn. Tại Trung tâm Giới thiệu việc làm Bình Định (thuộc Sở LĐTB&amp;XH) có hồ sơ cử nhân &quot;xếp hàng” 10 năm trời vẫn không có chỗ làm. Hầu hết các doanh nghiệp, công ty đều &quot;sợ” tân cử nhân vì cho rằng, họ dẫu có tấm bằng nhưng không biết làm gì, phải tốn thời gian, tốn tiền đào tạo lại. Đa số các công ty sau khi nhận hồ sơ của cử nhân thì đều &quot;ngâm tôm”, không ừ hữ gì, không nói là nhận cũng chẳng nói không, người xin việc chờ &quot;dài cổ” từ năm này sang năm khác. Cử nhân &quot;rớt giá thê thảm”. Riêng với tân cử nhân sư phạm, ước mơ một ngày được đứng trên bục giảng chỉ hiện về trong những giấc ngủ chập chờn. </div>  <div align='justify'>Từ đó mới sinh ra chuyện &quot;lót tay”, &quot;lót đường”. Chưa ra trường đã cuống cuồng tìm người quen bảo trợ, &quot;nã” cha mẹ tiền để đi &quot;mua việc”. Thật khó &quot;bắt sống” trường hợp nhận tiền thì mới nhận người, nhưng thực tế nếu không có một số tiền lớn thì cử nhân hầu như không thể xin được một chỗ làm, nhất là chỗ làm phù hợp với ngành nghề được đào tạo.</div>  <div align='justify'>Còn tại Thanh Hóa, nơi được cho là có số cử nhân thất nghiệp cao nhất cả nước, tình hình có thể nói là &quot;bệnh trọng”. 25.000 cử nhân Thanh Hóa thất nghiệp. Con số quá khủng tạo nên áp lực quá khủng, khiến UBND tỉnh này năm ngoái đã phải có công văn chỉ đạo các Sở, ban ngành tìm phương án bố trí việc làm cho số cử nhân đang thất nghiệp.</div>  <div align='justify'>Tại những thành phố lớn (nhất là Hà Nội, TP.Hồ Chí Minh), lượng tân cử nhân, thạc sĩ đổ về rất đông. Họ coi đây là mảnh đất &quot;lắm người nhiều ma”, biết đâu tìm được một công việc, ổn định cuộc sống lâu dài. Còn hơn là về quê, vứt tấm bằng đại học, lại &quot;đi sau đít con trâu”. Vì suy nghĩ đó, rất nhiều người đã hoang phí cả tuổi xuân, ăn dầm nằm dề, đeo bám chốn đô thành đến mòn mỏi. Cho đến lúc không còn cơ hội nào nữa mới ngộ ra. Khôn lại già rồi. Hoài phí mấy năm trời chạy đây chạy đó. Nhiệt huyết không còn, mòn mỏi lay lắt.</div>  <div align='justify'>Tâm lý của các bậc làm cha làm mẹ cho rằng, học vấn là con đường duy nhất để thoát nghèo. Vì thế, họ bắt con em mình học ngày học đêm để có thể đặt chân vào cổng trường đại học. Nhiều hộ nông dân đã phải bán vườn, bán trâu bò, bán cả nhà lấy tiền cho con vào đại học. Chính vì thế, thực trạng vô cùng gay go đối với 72.000 cử nhân, thạc sĩ thất nghiệp không khác gì &quot;gáo nước lạnh” làm cho xã hội tỉnh ngủ. &quot;Tỉnh ngủ sau khi đã ngấm đòn”, nói như một bloger tại địa chỉ Huyan2000@yahoo ...</div>  <div align='justify'><strong>Thất nghiệp thì… đi học</strong></div>  <div align='justify'>Ở trường Trung cấp Du lịch và Khách sạn Saigontourist, gần đây đột nhiên lại có nhiều cử nhân, thạc sĩ… thi vào học trung cấp. Thống kê của nhà trường, trong số 2.000 học sinh trường tuyển mỗi năm có khoảng 30% có bằng ĐH,CĐ, cùng với nhiều thạc sĩ. Còn tại trường Trung cấp Đại Việt, năm 2011 có 1.812 học sinh thì 308 người đã tốt nghiệp ĐH,CĐ và thạc sĩ. Năm 2012 có 1.607 người học thì 304 có bằng ĐH,CĐ. Tương tự, với trường Trung cấp Ánh Sáng, mỗi năm trường chỉ tuyển 1.000 học sinh nhưng có tới 30% trong số đó đã có bằng ĐH,CĐ.</div>  <div align='justify'>Người ta cho rằng, những người đã tốt nghiệp ĐH,CĐ chưa có việc làm quay lại học trung cấp ở những ngành nghề phù hợp hơn, dễ tìm việc làm hơn. Như vậy, tấm bằng cử nhân có được trong 4-5 năm học, tốn bao tiền của nay lại phải bỏ tiền ra học lại một tấm bằng thấp hơn nhiều, mới hy vọng có việc làm.</div>  <div align='justify'>Theo cách tính của ông Đặng Văn Sáng, Hiệu trưởng trường Trung cấp Ánh Sáng thì chi phí cho một người học ĐH bình thường không dưới 100 triệu đồng. Ra trường thất nghiệp rồi lại tiếp tục học một nghề để mưu sinh là sự lãng phí rất lớn. Lãng phí cho cả gia đình, bản thân người học và lãng phí cho cả xã hội. Trong số những cử nhân &quot;tái học” tại các trường trung cấp nghề, nhiều người vẫn đang ôm những khoản nợ lớn không biết khi nào mới trả được.</div>  <div align='justify'>Nhưng ghê gớm hơn lại thuộc về những cử nhân thất nghiệp quyết định chọn con đường học lên thạc sĩ, hoặc tiến sĩ. Vấn nạn bằng cấp đè nặng lên xã hội, khiến người ta đua nhau học lên, học lên nữa, học lên mãi. Thực sự thì việc học tập là tốt, ý thức vươn lên bằng con đường học vấn là tốt. Nhưng trong trường hợp này, do thất nghiệp không biết làm gì thì lại học tiếp lên cao là điều cần suy nghĩ. Bản thân người đó không có ý thức học lên, mà chỉ vì… rách việc, vì &quot;đón lãnh” chờ cơ hội khi có tấm bằng cao hơn nên mới nhắm mắt đi học. Học như vậy thì lấy đâu ra kiến thức. Hành động ấy càng làm cho xã hội &quot;thừa thầy, thiếu thợ”, càng làm cho tấm bằng thạc sĩ, tiến sĩ ít giá trị thực. Thực tế cho thấy, nhiều người có bằng thạc sĩ vào làm việc ở một vị trí rất bình thường, nhưng loay hoay hết năm này sang năm nọ vẫn không được việc. Khi bị phê bình thì lại giơ tấm bằng ra khoe, lại yêu sách về chế độ chính sách.</div>  <div align='justify'>Nước ta có khoảng 24.300 tiến sĩ- số lượng hiện đang nhiều nhất trong khu vực. Trên một blog cá nhân, có người mỉa mai rằng, &quot;chúng ta hoàn toàn có thể yên tâm giữ vững vị trí số 1 ấy nhờ nguồn lực 72.000 cử nhân, thạc sĩ thất nghiệp sẽ tiếp tục học lên”. Một người khác lại viết: &quot;Cuối cùng, sau rất nhiều những tranh cãi nảy lửa, người ta đề xuất biện pháp giải quyết vấn đề một cách rất Việt Nam: đó là để những cử nhân thất nghiệp tiếp tục học ... tiến sĩ. Rõ ràng một cử nhân, thạc sĩ thất nghiệp sẽ không có lý do nào &quot;oách” hơn để giải thích cho tình trạng của mình hơn là đang tiếp tục học thạc sĩ, tiến sĩ. Từ đó, đất nước sẽ lại có thêm nhiều tiến sĩ giấy”. </div>  <div align='justify'>Thống kê của Ban Đào tạo sau đại học (ĐH Đà Nẵng), những năm gần đây xu hướng sinh viên mới tốt nghiệp ĐH đăng ký học thạc sĩ rất nhiều. Lấy mốc năm 2010, tỉ lệ sinh viên tốt nghiệp học luôn thạc sĩ chỉ chiếm 15-20%. Nhưng đến nay, con số này ước khoảng trên dưới 50%.</div>  <div align='justify'>Từ câu chuyện này, nhớ lại &quot;tâm sự” của ông Dương Trung Quốc- Tổng thư ký Hội Khoa học lịch sử Việt Nam. Do khối kiến thức mà ông có được rất rộng rãi, nhiều người tin chắc ông là Giáo sư. Ông Quốc đơn giản giải thích rằng, cả đời ông không vẫn không &quot;xài” hết tấm bằng cử nhân thì cũng không nhất thiết phải học lên. Ấy vậy mà ông Quốc vẫn thành danh, danh to là khác.</div>  <div align='justify'> <table width='100%'> <tr> <td> <p align='justify'><em>Nước ta có khoảng 24.300 tiến sĩ- số lượng hiện đang nhiều nhất trong khu vực. Trên một blog cá nhân, có người viết rằng, &quot;chúng ta hoàn toàn có thể yên tâm giữ vững vị trí số 1 ấy nhờ nguồn lực 72.000 cử nhân, thạc sĩ thất nghiệp sẽ tiếp tục học lên”. Một người khác viết: &quot;Cuối cùng, sau rất nhiều những tranh cãi nảy lửa, người ta đề xuất biện pháp giải quyết vấn đề một cách rất Việt Nam: đó là để những cử nhân thất nghiệp tiếp tục học... tiến sĩ. Từ đó, đất nước sẽ lại có thêm nhiều tiến sĩ giấy”.</em></p></td> </tr> </table></div>  <div align='right'><strong>NAM VIỆT</strong></div></td> </tr><br /></td></tr>",
  "KeyWords": [
    "cử nhân",
    "thất nghiệp",
    "thạc sĩ",
    "đào tạo",
    "trung cấp",
    "đại học",
    "tỷ lệ thất nghiệp",
    "tiến sĩ",
    "ra trường",
    "việc làm",
    "mạng xã hội",
    "Bộ Lao Động Thương Binh Xã Hội",
    "tiến sĩ khoa học",
    "thị trường lao động",
    "GDP"
  ],
  "Trends": [
    {
      "word": "Airbus",
      "weith": "6"
    },
    {
      "word": "Báo Pháp Luật TP HCM",
      "weith": "3"
    },
    {
      "word": "Bộ Giáo Dục Và Đào Tạo",
      "weith": "1"
    },
    {
      "word": "Bùi Văn Ga",
      "weith": "5"
    },
    {
      "word": "Đà Nẵng",
      "weith": "2"
    },
    {
      "word": "Đại học Phạm Văn Đồng",
      "weith": "5"
    },
    {
      "word": "Đại Học Y Dược",
      "weith": "3"
    },
    {
      "word": "đề Văn",
      "weith": "5"
    },
    {
      "word": "Đức",
      "weith": "6"
    },
    {
      "word": "giáo dục đại học",
      "weith": "5"
    },
    {
      "word": "Hàn Quốc",
      "weith": "6"
    },
    {
      "word": "Hội sinh viên Việt Nam",
      "weith": "3"
    },
    {
      "word": "Hội Toán học Việt Nam",
      "weith": "1"
    },
    {
      "word": "Huế",
      "weith": "3"
    },
    {
      "word": "kỹ năng sống",
      "weith": "6"
    },
    {
      "word": "Lệ Thủy",
      "weith": "5"
    },
    {
      "word": "Nghệ An",
      "weith": "6"
    },
    {
      "word": "Nguyễn Xuân Phúc",
      "weith": "5"
    },
    {
      "word": "Nha Trang",
      "weith": "5"
    },
    {
      "word": "Olympic",
      "weith": "1"
    },
    {
      "word": "Quảng Ngãi",
      "weith": "3"
    },
    {
      "word": "Sở Giáo Dục Đào Tạo",
      "weith": "2"
    },
    {
      "word": "Than Uyên",
      "weith": "6"
    },
    {
      "word": "Tiếng Anh",
      "weith": "1"
    },
    {
      "word": "Trần Phương",
      "weith": "6"
    },
    {
      "word": "Trung Ương Đoàn",
      "weith": "6"
    },
    {
      "word": "Trương Mỹ Hoa",
      "weith": "6"
    },
    {
      "word": "Trường Sa",
      "weith": "2"
    },
    {
      "word": "Trường Xuân",
      "weith": "3"
    },
    {
      "word": "video clip",
      "weith": "2"
    }
  ]
}