{
  "Url": "http://www.baomoi.com/Dai-hoc-sap-duoc-tu-quyet-hoc-phi/59/13553603.epi",
  "Time": "13/04/2014 16:38",
  "Title": "Đại học sắp được tự quyết học phí",
  "Category": "Tin tức > Giáo dục",
  "Description": "(VTC News)- Bộ trưởng Tài chính Đinh Tiến Dũng cho biết sẽ sớm đề xuất cho các trường đại học, các trường nghề được tự quyết định học phí.",
  "Content": "<tr><td><div id='pageContent'>  <br><div align='justify'>Tại “Phiên giải trình về chấp hành pháp luật về phí và lệ phí” do Ủy ban Tài chính, Ngân sách Quốc hội tổ chức, rất nhiều đại biểu đã bức xúc đặt câu hỏi về tình trạng lạm thu học phí ở bậc đại học hiện nay.<br>Đại biểu Mã Điền Cư (Phó Chủ tịch Hồi đồng Dân tộc Quốc hội) thẳng thắn đặt ra câu hỏi: 'Hiện nay ở nhiều trường đại học, cao đẳng diễn ra tình trạng thu học vượt khung học phí và thu các khoản không có trong quy định. Trách nhiệm của Bộ Tài chính, Bộ GD-ĐT trong việc giải quyết các vấn đề này như thế nào?'<br><table align='center' width='100%'><tr><td><span class='storyInlinePhoto'><img src='http://res.vtc.vn/media/vtcnews/2014/04/13/bo-truong-dinh-tien-dung.jpg' ></span></td></tr><tr><td align='center'> Bộ trưởng Tài chính Đinh Tiến Dũng đề xuất chuyển học phí đại học thành giá dịch vụ (Ảnh: Phạm Thịnh) <br></td></tr></table>Trả lời về vấn đề này, Bộ trưởng Tài chính Đinh Tiến Dũng cho biết với cơ sở giáo dục đào tạo, căn cứ vào khung học phí quy định tại nghị định 49 để thực hiện. Thực tế trong thời gian vừa qua, việc điều chỉnh học phí cũng rất hạn chế. <br>'Đặc biệt là giáo dục đại học, giáo dục nghề trong thời gian tới cần tiến hành xã hội hóa mạnh mẽ hơn. Hiện nay, yêu cầu đổi mới giáo dục đào tạo rất lớn nên cần nguồn kinh phí lớn để đổi mới chương trình, giáo án, đào tạo giáo viên… Ngân sách có hạn dù Quốc hội cũng rất quan tâm đầu tư ngân sách cho lĩnh vực giáo dục đào tạo', Bộ trưởng Đinh Tiến Dũng nhấn mạnh.<br><table id='yahoo_boxloinoi' align='left' width='100%'><tr><td> </td><td><table align='left' width='100%'><tr><td colspan='3'><br></td></tr><tr><td><span class='storyInlinePhoto'><img src='http://static.vtc.vn/images/news-pbdes.gif' ></span></td><td><strong>Chúng ta nên nghiên cứu theo hướng học phí giáo dục đại học chuyển theo hướng giá dịch vụ</strong> </td><td><span class='storyInlinePhoto'><img src='http://static.vtc.vn/images/news-pbdes-2.gif' ></span></td></tr><tr><td colspan='3'><br></td></tr><tr><td colspan='3' align='right'>Bộ trưởng Đinh Tiến Dũng</td></tr></table></td><td> </td></tr></table>Người đứng đầu Bộ Tài chính cho rằng với cơ chế tính học phí như hiện nay rất là khó đổi mới. Nếu chúng ta không có cách làm mới để huy động nguồn lực xã hội mà chỉ nhằm vào học phí như hiện nay thì rất khó đổi mới giáo dục đại học.<br>Bên cạnh đó, đại biểu Mã Điền Cư cũng nêu ra thực tế: 'Cơ sở giáo dục đại học tự chủ tài chính một phần trong khi phải chi lương, chi tiền giờ giảng, chi cho cơ sở vật chất… Làm thế nào để giải quyết khó khăn này cho các trường?'.<br>'Chúng ta nên nghiên cứu theo hướng học phí giáo dục đại học chuyển theo hướng giá dịch vụ. Như vậy, chúng ta mới huy động được nguồn lực xã hội cho việc xây dựng cơ sở vật chất, cải cách tiền lương. Yêu cầu đặt ra là rất lớn. Không chuyển sang giá dịch vụ thì không làm được', Bộ trưởng Đinh Tiến Dũng đề xuất.<br>Bên cạnh đó, Bộ Tài chính sẽ phối hợp cùng Bộ GD-ĐT để rà lại lưới an sinh xã hội liên quan đến chính sách hỗ trợ cho con em gia đình chính sách, gia đình người có công với cách mạng, học sinh vùng sâu vùng xa, học sinh nghèo để đảm bảo người đi học với điều kiện bình thường phải trả được chi phí<br>'Những người đi học là con em gia đình chính sách, hộ nghèo phải được hỗ trợ tương xứng', người đứng đầu Bộ Tài chính khẳng định.<br><table align='center' width='100%'><tr><td><span class='storyInlinePhoto'><img src='http://res.vtc.vn/media/vtcnews/2014/04/13/hoc-phi-dai-hoc_1.jpg' ></span></td></tr><tr><td align='center'> Nếu được tự chủ về học phí, các trường đại học sẽ có nhiều cơ hội để nâng cao chất lượng </td></tr></table>Cùng với đó, Bộ Tài chính cũng đề xuất đổi mới cơ chế cấp phát ngân sách cho giáo dục đại học. Hiện nay chúng ta đang cấp bình quân. Sau này, chúng ta tiến tới chỉ cấp cho con người nghèo, con gia đình chính sách. <br>'Đổi mới sang giá dịch vụ đối với cấp học có khả năng thu hồi, huy động nguồn lực của xã hội. Ở cấp này thì cần phải đẩy mạnh hơn', Bộ trưởng Đinh Tiến Dũng nêu ý kiến.<br>Cũng có cùng thắc mắc về những khoản phí sinh viên phải đóng góp, ông Phùng Quốc Hiển, Chủ nhiệm Ủy ban Ngân sách, Tài chính Quốc hội băn khoăn đặt câu hỏi: 'Lệ phí thi lại, lệ phí hồ sơ, lệ phí làm bằng tốt nghiệp, tiền vệ sinh, an ninh, làm thẻ sinh viên, bảo vệ luận văn, khóa luận… Câu chuyện ở đây là giá hay phí?'.<br>Trước những thắc mắc của các đại biểu, Bộ trưởng Đinh Tiến Dũng khẳng định: 'Những khoản này không nằm trong danh mục phí, lệ phí đã được quy định thì không thể gọi là phí được. Những khoản này là khoản huy động thêm. Những khoản này làm cho người học, phụ huynh, học sinh cứ hiểu rằng đó là phí, lệ phí. Tuy nhiên, chấn chỉnh việc thu thêm đó lại là một câu chuyện khác'.<br><table align='left' width='100%'><tr><td><span class='storyInlinePhoto'><img src='http://res.vtc.vn/media/vtcnews/2014/04/13/thu-truong-pham-manh-hung.jpg' ></span></td></tr><tr><td align='center'> Thứ trưởng Bộ GD-ĐT Phạm Mạnh Hùng cho rằng học phí đại học còn cách rất ra chi phí đào tạo (Ảnh: Phạm Thịnh) <br></td></tr></table>Cùng với phần trả lời của Bộ tài chính, Thứ trưởng Phạm Mạnh Hùng (Bộ GD-ĐT) giải thích: 'Khi phát hiện những khoản thu như thế, quan điểm của Bộ GD-ĐT là phải chấn chỉnh các cơ sở có những khoản thu không nằm trong quy định. Nhưng đó cũng là thực tế xuất phát từ chính các cơ sở giáo dục đào tạo'.<br>Thứ trưởng Phạm Mạnh Hùng lấy ví dụ khi chuyển từ học niên chế sang tín chỉ thì có nhu cầu của người học muốn được học cải thiện nâng điểm, được học lại để có điểm tốt hơn. <br>Nếu người học có nhu cầu học lại thì cơ sở giáo dục phải tổ chức giảng dạy, ra đề, chấm thi mà bình thường không phải làm. Đó là thực tế đặt ra.<br>'Tất nhiên, những hoạt động này không khuyến khích và cũng phải có những nhắc nhở những cơ sở giáo dục có những khoản thu ngoài quy định', lãnh đạo Bộ GD-ĐT khẳng định.<br>Thứ trưởng Phạm Mạnh Hùng cũng cho biết, hiện nay, học phí của giáo dục chuyên nghiệp và đại học được xây dựng trên cơ sở sự chia sẻ giữa người học và nhà nước và trên cơ sở khung học phí Nghị định 49 đã quy định. Hiện nay, học phí chưa tiếp cận được với chi phí đào tạo và còn cách rất xa. <br>Lãnh đạo Bộ GD-ĐT cũng thông tin trong thời gian tới khi xây dựng học phí cho năm học tiếp sẽ xây dựng học phí đại học theo hướng tiệm cận hơn nữa với chi phí thực tế đào tạo thì mới hạn chế được bất cập.<br>Bên cạnh đó, các đối tượng chính sách vẫn tiếp tục được hỗ trợ miễn giảm học phí theo quy định.<br><br> Phạm Thịnh </div></div><br /></td></tr>",
  "KeyWords": [
    "học phí",
    "Đinh Tiến Dũng",
    "giáo dục đại học",
    "Bộ Giáo Dục Và Đào Tạo",
    "lệ phí",
    "Bộ Tài Chính",
    "đổi mới",
    "gia đình chính sách",
    "đại học",
    "cơ sở",
    "ngân sách",
    "Bộ trưởng Tài chính",
    "lạm thu",
    "Phùng Quốc Hiển"
  ],
  "Trends": [
    {
      "word": "Airbus",
      "weith": "6"
    },
    {
      "word": "Báo Pháp Luật TP HCM",
      "weith": "3"
    },
    {
      "word": "Bộ Giáo Dục Và Đào Tạo",
      "weith": "1"
    },
    {
      "word": "Bùi Văn Ga",
      "weith": "5"
    },
    {
      "word": "Đà Nẵng",
      "weith": "2"
    },
    {
      "word": "Đại học Phạm Văn Đồng",
      "weith": "5"
    },
    {
      "word": "Đại Học Y Dược",
      "weith": "3"
    },
    {
      "word": "đề Văn",
      "weith": "5"
    },
    {
      "word": "Đức",
      "weith": "6"
    },
    {
      "word": "giáo dục đại học",
      "weith": "5"
    },
    {
      "word": "Hàn Quốc",
      "weith": "6"
    },
    {
      "word": "Hội sinh viên Việt Nam",
      "weith": "3"
    },
    {
      "word": "Hội Toán học Việt Nam",
      "weith": "1"
    },
    {
      "word": "Huế",
      "weith": "3"
    },
    {
      "word": "kỹ năng sống",
      "weith": "6"
    },
    {
      "word": "Lệ Thủy",
      "weith": "5"
    },
    {
      "word": "Nghệ An",
      "weith": "6"
    },
    {
      "word": "Nguyễn Xuân Phúc",
      "weith": "5"
    },
    {
      "word": "Nha Trang",
      "weith": "5"
    },
    {
      "word": "Olympic",
      "weith": "1"
    },
    {
      "word": "Quảng Ngãi",
      "weith": "3"
    },
    {
      "word": "Sở Giáo Dục Đào Tạo",
      "weith": "2"
    },
    {
      "word": "Than Uyên",
      "weith": "6"
    },
    {
      "word": "Tiếng Anh",
      "weith": "1"
    },
    {
      "word": "Trần Phương",
      "weith": "6"
    },
    {
      "word": "Trung Ương Đoàn",
      "weith": "6"
    },
    {
      "word": "Trương Mỹ Hoa",
      "weith": "6"
    },
    {
      "word": "Trường Sa",
      "weith": "2"
    },
    {
      "word": "Trường Xuân",
      "weith": "3"
    },
    {
      "word": "video clip",
      "weith": "2"
    }
  ]
}