{
  "Url": "http://www.baomoi.com/Nguoi-day-chu-Mong-o-Dien-Bien/59/13554052.epi",
  "Time": "13/04/2014 19:53",
  "Title": "Người dạy chữ Mông ở Điện Biên",
  "Category": "Tin tức > Giáo dục",
  "Description": "QĐND - Ở tỉnh Điện Biên có một cựu chiến binh dạy chữ Mông rất được tín nhiệm, đó là ông Nguyễn Duy Tiến, năm nay 73 tuổi.",
  "Content": "<tr><td><div>  <p> Quê Nghĩa Lộ (Yên Bái), nhưng ông Tiến gắn bó với đất Tủa Chùa, Lai Châu (cũ) từ năm 1959. Lúc đó ông mới 18 tuổi và học mót được mấy câu hỏi đường vào dạy học ở bản Mông chót vót trên đỉnh núi. Ba năm cắm bản cũng là ba năm ông học thành thạo tiếng Mông. Nhưng, không giống người Thái có chữ viết lâu đời theo lối “Khoa đẩu”, người Mông chưa có chữ viết riêng. Ngày đó, nghe tin có một nhóm các nhà ngôn ngữ học ở Hà Nội vừa nghiên cứu thành công chữ Mông bằng việc “la tinh hóa” ngữ âm của người Mông Lềnh trong số 5 ngành Mông để trở thành chữ viết chính thức cho người Mông, ông giáo Tiến nghĩ ngay đến việc tự học chữ Mông mới. May sao, ông có người anh họ cũng trong nhóm các nhà ngôn ngữ đang dạy thí điểm chữ Mông tại Lào Cai, việc học chữ Mông của ông giáo Tiến khá thuận lợi và tiến bộ trông thấy. </p> <table align='center' width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://image.qdnd.vn//Upload/vietcuong/2014/4/13/13042014vietcuong3193113273.jpg' ></span></td> </tr> <tr> <td> <p> Thầy giáo, cựu chiến binh Nguyễn Duy Tiến. </p> </td> </tr> </table> <p> Từ năm 1961, Thủ tướng Chính phủ đã có quyết định đưa chữ Mông vào giảng dạy tại các trường có con em dân tộc Mông và cán bộ vùng cao Tây Bắc được học chữ Mông để làm nhiệm vụ trong vùng đồng bào dân tộc thiểu số. Chữ Mông tuy không phải chữ cổ truyền song được đồng bào Mông tiếp nhận rất nhiệt tình, phong trào học chữ Mông có điều kiện phát triển mạnh ở các tỉnh miền núi phía Bắc, có những địa phương đã xóa nạn mù chữ Mông như ở xã Bản Phố (Bắc Hà, Lào Cai). </p> <p> Rồi ông giáo Tiến nhập ngũ. Tuy điều kiện huấn luyện và chiến đấu không cho phép ông tiếp tục việc học chữ Mông, song ông vẫn âm thầm tự học, tích lũy thêm kiến thức về lĩnh vực này. Sau ngày nước nhà thống nhất, ông chuyển ngành, lại được trở về bục giảng với lĩnh vực mình yêu thích là truyền thụ chữ Mông. Niềm say mê đã giúp người thầy cựu chiến binh ấy có hiểu biết sâu sắc về văn hóa người Mông Điện Biên. Trường Sư phạm tỉnh Điện Biên là nơi thầy Tiến đứng trên bục giảng lâu nhất, đã đào tạo được hàng nghìn lượt giáo viên người miền xuôi lên các bản Mông dạy chữ viết cho con em người Mông. </p> <p> Những năm gần đây, tuy đã nghỉ hưu, thầy Tiến vẫn thường mở lớp buổi tối dạy chữ Mông miễn phí cho các cán bộ đi 'cắm bản' và phát thanh viên tiếng Mông trong tỉnh. Một đời dạy học, gắn bó với văn hóa người Mông, thầy giáo Nguyễn Duy Tiến đã được nhận nhiều huân, huy chương cùng bằng khen của Nhà nước và tỉnh Điện Biên. </p> <b> Bài, ảnh: HỒNG PHÚC </b> </div><br /></td></tr>",
  "KeyWords": [
    "Người Mông",
    "Điện Biên",
    "ông giáo",
    "chữ viết",
    "cựu chiến binh",
    "nhà ngôn ngữ",
    "tự học",
    "dạy học",
    "Lào Cai",
    "thầy giáo",
    "ngữ âm",
    "Quân Đội Nhân Dân",
    "Nghĩa Lộ",
    "Yên Bái",
    "Tủa Chùa"
  ],
  "Trends": [
    {
      "word": "Airbus",
      "weith": "6"
    },
    {
      "word": "Báo Pháp Luật TP HCM",
      "weith": "3"
    },
    {
      "word": "Bộ Giáo Dục Và Đào Tạo",
      "weith": "1"
    },
    {
      "word": "Bùi Văn Ga",
      "weith": "5"
    },
    {
      "word": "Đà Nẵng",
      "weith": "2"
    },
    {
      "word": "Đại học Phạm Văn Đồng",
      "weith": "5"
    },
    {
      "word": "Đại Học Y Dược",
      "weith": "3"
    },
    {
      "word": "đề Văn",
      "weith": "5"
    },
    {
      "word": "Đức",
      "weith": "6"
    },
    {
      "word": "giáo dục đại học",
      "weith": "5"
    },
    {
      "word": "Hàn Quốc",
      "weith": "6"
    },
    {
      "word": "Hội sinh viên Việt Nam",
      "weith": "3"
    },
    {
      "word": "Hội Toán học Việt Nam",
      "weith": "1"
    },
    {
      "word": "Huế",
      "weith": "3"
    },
    {
      "word": "kỹ năng sống",
      "weith": "6"
    },
    {
      "word": "Lệ Thủy",
      "weith": "5"
    },
    {
      "word": "Nghệ An",
      "weith": "6"
    },
    {
      "word": "Nguyễn Xuân Phúc",
      "weith": "5"
    },
    {
      "word": "Nha Trang",
      "weith": "5"
    },
    {
      "word": "Olympic",
      "weith": "1"
    },
    {
      "word": "Quảng Ngãi",
      "weith": "3"
    },
    {
      "word": "Sở Giáo Dục Đào Tạo",
      "weith": "2"
    },
    {
      "word": "Than Uyên",
      "weith": "6"
    },
    {
      "word": "Tiếng Anh",
      "weith": "1"
    },
    {
      "word": "Trần Phương",
      "weith": "6"
    },
    {
      "word": "Trung Ương Đoàn",
      "weith": "6"
    },
    {
      "word": "Trương Mỹ Hoa",
      "weith": "6"
    },
    {
      "word": "Trường Sa",
      "weith": "2"
    },
    {
      "word": "Trường Xuân",
      "weith": "3"
    },
    {
      "word": "video clip",
      "weith": "2"
    }
  ]
}