{
  "Url": "http://www.baomoi.com/Chung-tay-go-kho-phat-trien-doi-ngu-nha-giao-va-can-bo-QLGD/59/13553664.epi",
  "Time": "13/04/2014 17:58",
  "Title": "Chung tay gỡ khó phát triển đội ngũ nhà giáo và cán bộ QLGD",
  "Category": "Tin tức > Giáo dục",
  "Description": "GD&TĐ - Ngày 12/4, tại Sở GD&ĐT Tây Ninh, Trường cán bộ quản lý giáo dục TPHCM tổ chức “Hội thảo khoa học phát triển đội ngũ nhà giáo và CBQL, đáp ứng yêu cầu đổi mới GD&ĐT”.",
  "Content": "<tr><td><p><span class='storyInlinePhoto'><img src='http://giaoducthoidai.vn/Uploaded/thoank/2014_04_13/image002_QMOZ.jpg?width=500' ></span><span>Thứ trưởng Phạm Mạnh Hùng phát biểu tại Hội thảo</span></p> <div><p>Phát biểu tại Hội thảo, PGS TS Phạm Mạnh Hùng - nhấn mạnh: 'Hội thảo rất cần thiết, đi đúng những vấn đề then chốt của công cuộc Đổi mới căn bản và toàn diện GD&ĐT như Nghị quyết số 29 của Trung ương Đảng đã chỉ rõ. </p> <p>Câu lạc bộ Giám đốc Sở GD&ĐT các tỉnh – thành phía Nam khi tổ chức hội thảo khoa học, cần phối hợp với các cơ quan chức năng của Bộ GD&ĐT sẽ đạt hiệu quả cao hơn. </p>  <p>Cần nhiều hơn nữa tiếng nói chia sẻ kinh nghiệm quản lý giáo dục của Giám đốc các Sở GD&ĐT cho sự nghiệp đổi mới. Cần chú ý đột phá đầu tiên là đổi mới cơ chế quản lý giáo dục, trong đó đổi mới quản lý tài chính là rất quan trọng. </p>  <p>Để nâng cao chất lượng đội ngũ cán bộ quản lý giáo dục và giáo viên phải tăng cường phát huy tối đa sức mạnh tổng hợp của cả hệ thống chính trị, nhất là mối quan hệ gắn bó giữa nhà trường với gia đình và xã hội'<span>.</span></p> <p><strong>Cần quyết liệt đổi mới cách nghĩ, cách làm</strong></p> <p>Theo PGS.TS Trần Ngọc Giao – Nguyên Giám đốc Học viện Quản lý giáo dục, cải cách giáo dục do Nhà nước quyết định. Tuy nhiên, kết quả không chỉ tùy thuộc ý muốn của Nhà nước, mà còn tùy thuộc rất lớn vào những người thực hiện và các đối tượng thụ hưởng. Muốn quản lý tốt phải lấy thực tiễn làm trung tâm, trách nhiệm; có minh bạch thì mới tạo được sự đồng thuận của mọi người cùng tham gia…</p> <p>“Nhiệm vụ khó khăn của các nhà quản lý giáo dục là phải ngăn chặn các nguy cơ “nguội lạnh” về mặt tâm hồn đang đe dọa các nhà giáo, nhất là đối với nhà giáo trẻ” - NGƯT.PGS.TS Hoàng Tâm Sơn - Nguyên Hiệu trưởng Trường Cán bộ quản lý GD&ĐT TPHCM - nhấn mạnh. </p> <p>Ông đề nghị: “Cán bộ quản lý có vai trò hết sức quan trọng trong việc bồi dưỡng nhà giáo ngay tại cơ sở GD - ĐT do mình quản lý bằng cách thường xuyên phát huy nội lực và nâng cao tích cực tự quản của đội ngũ nhà giáo với phương châm “năng nhặt chặt bị”, “ kiến tha lâu đầy tổ...”.</p> <p>Ở góc nhìn sát thực tiễn, NGƯT.TS Ninh Văn Bình – Trưởng phòng GD&ĐT quận Phú Nhuận (TPHCM) cho rằng: “Trở ngại lớn nhất trong việc xây dựng và phát triển đội ngũ giáo viên phổ thông là thầy cô giáo ở các trường phổ thông công lập gần như không còn động lực hoạt động nghề nghiệp, vì thu nhập từ lương và phụ cấp nhà nước trả không đủ đảm bảo cho họ có một cuộc sống tươm tất. </p> <p>Tình trạng vừa thừa vừa thiếu giáo viên tồn tại dai dẳng hàng chục năm qua không giải quyết được, cũng khiến công tác đào tạo và sử dụng giáo viên gặp không ít khó khăn…”. </p> <p>Nhất trí với cách nhìn nhận trên, ông Hồ Hải Thọ – Trưởng phòng Giáo dục Trung học (Sở GD&ĐT Tây Ninh) - cho rằng: “Đội ngũ cán bộ quản lý giáo dục chỉ thật sự phát triển khi tạo được một cơ chế quản lý phù hợp, môi trường làm việc thông thoáng và nhất là xây dựng được chính sách sách đãi ngộ xứng đáng, tạo các điều kiện thuận lợi cho họ an tâm công tác”.</p> <p>PGS.TS Trần Khánh Đức (Viện Sư phạm kỹ thuật, Trường ĐH Bách khoa Hà Nội) nhận định: Nghiên cứu về quản lý giáo dục vẫn còn nhiều điểm trắng cả về lý luận lẫn thực tiễn. </p> <p>Cơ chế quản lý giáo dục đã và đang là một nút thắt lớn, làm hạn chế rất nhiều đến quá trình đổi mới GD&ĐT. Tính định hướng, soi đường của khoa học quản lý giáo dục còn nhiều hạn chế. Quản lý giáo dục lâu nay là khâu yếu nhất, cả tầm hệ thống (vĩ mô) và cả ở cấp nhà trường (vi mô)…</p> <p>Theo PGS.TS Nguyễn Xuân Tế – Hiệu trưởng Trường CBQLGD TPHCM, để đổi mới căn bản, toàn diện GD&ĐT thành công, cần tăng cường đổi mới mục tiêu, nội dung, phương pháp, hình thức bồi dưỡng nghiệp vụ cho cán bộ quản lý giáo dục. </p> <p>Vai trò của cán bộ quản lý giáo dục do đó sẽ thay đổi một cách căn bản: Chuyển từ phương thức lấy chủ thể quản lý làm trung tâm, sang phương thức lấy khách thể quản lý làm trung tâm. </p> <p>Nói cách khác, phương pháp quản lý giáo dục chuyển từ định hướng ổn định, trật tự và mệnh lệnh sang phát triển năng động và thuyết phục… </p> <p>Định hướng chung về phương pháp bồi dưỡng có hiệu quả nhất là bồi dưỡng tại chỗ. Giáo viên tự bồi dưỡng dưới sự giúp đỡ của tổ – nhóm chuyên môn, đồng nghiệp và giáo viên các trường sư phạm. </p> <p>Các đợt tập huấn nghiệp vụ cần kết hợp với giảng dạy từ xa, qua phương tiện truyền thông đại chúng, Internet, chú ý quan trọng nhất vẫn là tự học – tự bồi dưỡng suốt đời.</p> <p><strong>Nhà giáo thời đổi mới sẽ ra sao?</strong></p> <p>NGƯT.PGS.TS Hoàng Tâm Sơn cho rằng: “Nhà giáo là ngọn đèn soi đường thứ nhất và ngọn đèn soi đường chủ yếu đối với đời sống tinh thần của người học. Nhà giáo phải biết khơi gợi khát vọng hiểu biết, lòng kính trọng khoa học, văn hóa và học vấn cho người học. </p> <p>Quan trọng nhất để giúp người học phát triển toàn diện, chính là cuộc sống tinh thần phong phú, trong sáng của người thầy. Sự trưởng thành về mặt trí tuệ, sự đổi mới thường xuyên, sự hoàn thiện đào sâu kiến thức liên tục, phương pháp giáo dục linh hoạt, là những vấn đề sống còn của nghề dạy học.</p> <p>Tiếp tục đề cao công tác bồi dưỡng, ông Phan Minh Hùng – Phó trưởng khoa Quản lý hành chánh (Trường Cán bộ Quản lý giáo dục TPHCM) - cho biết: Đến năm 2020, dự báo sẽ có gần 134.000 cán bộ quản lý giáo dục, hơn 1.269.000 giáo viên các cấp và trên 277.000 nhân viên ngành Giáo dục cả nước. </p> <p>Mặc dù Trường đã đưa ra 21 chương trình bồi dưỡng cho đội ngũ nói trên, nhưng hiện tại mới chỉ thực hiện bồi dưỡng được gần 5% tổng số giáo viên hiện có ở 32 tỉnh/thành phía Nam. </p> <p>Tỷ lệ đã được cấp chứng chỉ về quản lý giáo dục đối với cán bộ quản lý được bổ nhiệm ở các Sở GD&ĐT là 36%; ở các Phòng GD&ĐT 62%; các chuyên tại các Sở và Phòng GD&ĐT trên 13% (tính đến cuối năm 2011). </p> <p>Các con số trên cho thấy: Nhu cầu đào tạo - bồi dưỡng cho đội ngũ giáo viên, cán bộ quản lý giáo dục trong thời gian tới là rất lớn, cấp thiết…</p> <p>'Công tác bồi dưỡng nâng cao chất lượng nghiệp vụ cho GV là nhiệm vụ cấp bách!' - TS Vũ Lan Hương, Trưởng khoa Quản lý giáo dục (Trường CBQLGD TPHCM - nói: Mỗi năm, các cơ sở GD đều thực hiện các chương trình bồi dưỡng GV nhằm nâng cao trình độ tay nghề, nhưng dường như chưa có chuyển biến trong cách dạy, cách học, cách tổ chức bồi dưỡng… </p> <p>Nhiều nhà quản lý giáo dục và giáo viên không hiểu rõ về công tác phát triển chuyên môn. Nhiều giáo viên trong quá trình tác nghiệp không nắm vững phương pháp nghiên cứu khoa học. Đặc biệt, tại nhiều cơ sở giáo dục thiếu sự kết hợp giữa các mô hình phát triển chuyên môn”.</p> <p>Ở góc độ chuyên gia biên soạn sách giáo khoa, TS Trần Thanh Bình (Nhà xuất bản Giáo dục Việt Nam) - nhấn mạnh: “Để chuẩn bị đội ngũ giáo viên cho chương trình, sách giáo khoa sau năm 2015, điều kiện tiên quyết là phải thay đổi hệ thống giáo trình, các tài liệu bồi dưỡng giáo viên theo định kỳ. </p> <p>Đây là công việc rất lớn, đòi hỏi quyết tâm cao, với sự tham gia của cả thể chế chính trị, cả hệ thống giáo dục. </p> <p>Lâu nay, mối liên hệ giữa SGK với việc đào tạo - bồi dưỡng giáo viên ít được nghiên cứu. Câu hỏi “Làm thế nào để giáo viên sử dụng SGK một cách hiệu quả nhất?” vẫn chưa có lời giải cuối cùng”.</p> <p>NGƯT Đổng Ngọc Lập – Giám đốc Sở GD&ĐT Tây Ninh - lo lắng: “Vẫn còn một bộ phận không nhỏ giáo viên chưa đạt yêu cầu về năng lực sư phạm, về trình độ Tin học – Ngoại ngữ. Điều đó khiến họ gặp khó khăn trong việc tiếp cận với phương pháp giảng dạy tiên tiến, hạn chế khả năng nghiên cứu khoa học và hợp tác quốc tế… </p> <p>Không ít giáo viên trẻ thiếu kỹ năng sống do chương trình đào tạo giáo viên nặng về khoa học cơ bản hơn là khoa học sư phạm. Sinh viên chủ yếu được rèn luyện về kỹ năng học tập, còn kỹ năng sống hầu như không có trong chương trình dạy và học”.</p> <p>Nhìn chung, Hội thảo đã thể hiện rõ quyết tâm đổi mới của cán bộ quản lý giáo dục và giáo viên tất cả các cấp học. Quyết tâm này được nhiều đại biểu đề cập nhất trong các tham luận tại Hội thảo.</p>  <div> <p><em>Chiều 11/4/2014, đại diện một số cơ quan trực thuộc Bộ GD&ĐT; lãnh đạo một số Sở GD&ĐT các tỉnh/thành phía Nam đã đặt vòng hoa viếng các liệt sĩ - nhà giáo tại Nghĩa trang đồi 82 huyện Tân Biên (Tây Ninh), nhân Kỷ niệm 39 năm giải phóng miền Nam thống nhất đất nước (30/4/1975 - 30/4/2014). Tham gia lễ viếng còn có nguyên Thứ trưởng Bộ GD&ĐT Đặng Huỳnh Mai; nguyên Giám đốc Sở GD&ĐT một số tỉnh/thành phía Nam; lãnh đạo và một số giảng viên Trường Cán bộ quản lý GD TP HCM (Bộ GD&ĐT)…</em></p> </div></div><br /></td></tr>",
  "KeyWords": [
    "quản lý giáo dục",
    "giáo viên",
    "bồi dưỡng",
    "nhà giáo",
    "đổi mới",
    "giáo dục và đào tạo",
    "cán bộ",
    "Sở Giáo Dục Đào Tạo",
    "giáo dục",
    "đội ngũ",
    "phó giáo sư",
    "Tây Ninh",
    "TP HCM",
    "Trung Ương Đảng",
    "Bộ Giáo Dục Và Đào Tạo"
  ],
  "Trends": [
    {
      "word": "Airbus",
      "weith": "6"
    },
    {
      "word": "Báo Pháp Luật TP HCM",
      "weith": "3"
    },
    {
      "word": "Bộ Giáo Dục Và Đào Tạo",
      "weith": "1"
    },
    {
      "word": "Bùi Văn Ga",
      "weith": "5"
    },
    {
      "word": "Đà Nẵng",
      "weith": "2"
    },
    {
      "word": "Đại học Phạm Văn Đồng",
      "weith": "5"
    },
    {
      "word": "Đại Học Y Dược",
      "weith": "3"
    },
    {
      "word": "đề Văn",
      "weith": "5"
    },
    {
      "word": "Đức",
      "weith": "6"
    },
    {
      "word": "giáo dục đại học",
      "weith": "5"
    },
    {
      "word": "Hàn Quốc",
      "weith": "6"
    },
    {
      "word": "Hội sinh viên Việt Nam",
      "weith": "3"
    },
    {
      "word": "Hội Toán học Việt Nam",
      "weith": "1"
    },
    {
      "word": "Huế",
      "weith": "3"
    },
    {
      "word": "kỹ năng sống",
      "weith": "6"
    },
    {
      "word": "Lệ Thủy",
      "weith": "5"
    },
    {
      "word": "Nghệ An",
      "weith": "6"
    },
    {
      "word": "Nguyễn Xuân Phúc",
      "weith": "5"
    },
    {
      "word": "Nha Trang",
      "weith": "5"
    },
    {
      "word": "Olympic",
      "weith": "1"
    },
    {
      "word": "Quảng Ngãi",
      "weith": "3"
    },
    {
      "word": "Sở Giáo Dục Đào Tạo",
      "weith": "2"
    },
    {
      "word": "Than Uyên",
      "weith": "6"
    },
    {
      "word": "Tiếng Anh",
      "weith": "1"
    },
    {
      "word": "Trần Phương",
      "weith": "6"
    },
    {
      "word": "Trung Ương Đoàn",
      "weith": "6"
    },
    {
      "word": "Trương Mỹ Hoa",
      "weith": "6"
    },
    {
      "word": "Trường Sa",
      "weith": "2"
    },
    {
      "word": "Trường Xuân",
      "weith": "3"
    },
    {
      "word": "video clip",
      "weith": "2"
    }
  ]
}