{
  "Url": "http://www.baomoi.com/Hoa-khoi-Hoa-vuong-truong-Ngoai-giao-hung-bien-tieng-Anh-nhu-gio/59/13554394.epi",
  "Time": "13/04/2014 21:08",
  "Title": "Hoa khôi, Hoa vương trường Ngoại giao hùng biện tiếng Anh như “gió“",
  "Category": "Tin tức > Giáo dục",
  "Description": "Tối qua 12/4, chung kết cuộc thi sinh viên tài năng, thanh lịch DAV Athenus - Bản sắc sinh viên Ngoại giao đã diễn ra hết sức thú vị mang đậm dấu ấn trường Ngoại giao.",
  "Content": "<tr><td><p><span class='storyInlinePhoto'><img src='http://giaoducthoidai.vn/Uploaded/tranghn/2014_04_13/a1_RQXL.JPG?width=500' ></span><span>Hoa khôi Thúy Hằng và Hoa vương Thanh Chung</span></p> <div><p>Nét riêng của DAV Athenus nằm ở hai điểm: Một là, các thi sinh nam và nữ hoàn toàn bình đẳng trong tất cả các vòng thi và phần thi, cuộc thi này không thiên về giới nữ như nhiều cuộc thi tương tự dành cho sinh viên; </p> <p>Hai là, nhấn mạnh bản sắc Ngoại giao bằng cách mở hẳn một vòng thi bán kết trí tuệ - nơi các thí sinh trổ tài hùng biện bằng tiếng Anh. </p> <p>Trong đêm chung kết cũng vậy, 6 thí sinh (3 nam, 3 nữ) xuất sắc nhất cũng phải trải qua hai phần hỏi đáp, bằng tiếng Việt và tiếng Anh.</p> <p>Chính mặt bằng chung đồng đều về trình độ tiếng Anh và được đào tạo chuyên sâu về giao tiếp đã giúp các sinh viên Ngoại giao tự tin khi đứng trước đám đông. Nổi trội nhất trong số các sinh viên tham gia cuộc thi là Hoa khôi Thúy Hằng và Hoa vương Thanh Chung. </p> <p>Màn hùng biện của Thanh Chung trước câu hỏi về việc làm cách nào để quảng bá sinh viên Ngoại giao với bên ngoài được đánh giá là thông minh và hấp dẫn. Anh không hề run, tiếng Anh lưu loát và còn lôi kéo được sự hưởng ứng của khán giả. </p> <p>Trong khi đó, phần đối đáp của Thúy Hằng về vấn đề ngoại giao, quảng bá hình ảnh đất nước lại mang chiều sâu và nhiều lí lẽ hơn.</p> <p>Trước đó, Hằng và Chung đều phải trải qua ba vòng thi: trang phục truyền thống, trang phục dạ hội và tài năng. Cùng với 22 thí sinh khác, Hoa khôi và Hoa vương Học viện Ngoại giao 2014 đã trải qua một đêm đầy cảm xúc.</p> <p> Kết quả cuối cùng là Á quân 1 thuộc về Trần Đức Việt và Nguyễn Minh Trang, Á quân 2 được trao cho Tạ Nhật Anh và Nguyễn Thị Lan Hương.</p> <p> Bên cạnh đó, cuộc thi còn có những giải phụ khác: Cặp đôi Sáng tạo: Phạm Hoài Nam và Hà Trang Vân, Nguyễn Trọng Hoàng Sơn và Lê Thu Trang; </p> <p>Cặp đôi Thân thiện: Tạ Nhật Anh và Trần Thúy Hằng; </p> <p>Cặp đôi Thể thao: Bạch Huy Hoàng và Trần Thúy Hằng; </p> <p>Cặp đôi Tài năng: Nguyễn Thanh Chung và Trần Ngọc Huệ;</p> <p>Cặp đôi được Yêu thích nhất Trịnh Tất Đạt và Mai Anh Thư;</p> <p>Cặp đôi có trang phục dạ hội đẹp nhất: Phùng Huy Hoàng và Nguyễn Thị Lan Hương; </p> <p>Cặp đôi có trang phục truyền thống đẹp nhất: Trần Đức Việt và Nguyễn Minh Trang.</p></div><br /></td></tr>",
  "KeyWords": [
    "ngoại giao",
    "hoa vương",
    "hoa khôi",
    "hùng biện",
    "sinh viên",
    "Tiếng Anh",
    "cuộc thi",
    "vòng thi",
    "trang phục",
    "dạ hội",
    "thí sinh",
    "JVevermind",
    "Nhật Bản",
    "Phạm Hoài Nam"
  ],
  "Trends": [
    {
      "word": "Airbus",
      "weith": "6"
    },
    {
      "word": "Báo Pháp Luật TP HCM",
      "weith": "3"
    },
    {
      "word": "Bộ Giáo Dục Và Đào Tạo",
      "weith": "1"
    },
    {
      "word": "Bùi Văn Ga",
      "weith": "5"
    },
    {
      "word": "Đà Nẵng",
      "weith": "2"
    },
    {
      "word": "Đại học Phạm Văn Đồng",
      "weith": "5"
    },
    {
      "word": "Đại Học Y Dược",
      "weith": "3"
    },
    {
      "word": "đề Văn",
      "weith": "5"
    },
    {
      "word": "Đức",
      "weith": "6"
    },
    {
      "word": "giáo dục đại học",
      "weith": "5"
    },
    {
      "word": "Hàn Quốc",
      "weith": "6"
    },
    {
      "word": "Hội sinh viên Việt Nam",
      "weith": "3"
    },
    {
      "word": "Hội Toán học Việt Nam",
      "weith": "1"
    },
    {
      "word": "Huế",
      "weith": "3"
    },
    {
      "word": "kỹ năng sống",
      "weith": "6"
    },
    {
      "word": "Lệ Thủy",
      "weith": "5"
    },
    {
      "word": "Nghệ An",
      "weith": "6"
    },
    {
      "word": "Nguyễn Xuân Phúc",
      "weith": "5"
    },
    {
      "word": "Nha Trang",
      "weith": "5"
    },
    {
      "word": "Olympic",
      "weith": "1"
    },
    {
      "word": "Quảng Ngãi",
      "weith": "3"
    },
    {
      "word": "Sở Giáo Dục Đào Tạo",
      "weith": "2"
    },
    {
      "word": "Than Uyên",
      "weith": "6"
    },
    {
      "word": "Tiếng Anh",
      "weith": "1"
    },
    {
      "word": "Trần Phương",
      "weith": "6"
    },
    {
      "word": "Trung Ương Đoàn",
      "weith": "6"
    },
    {
      "word": "Trương Mỹ Hoa",
      "weith": "6"
    },
    {
      "word": "Trường Sa",
      "weith": "2"
    },
    {
      "word": "Trường Xuân",
      "weith": "3"
    },
    {
      "word": "video clip",
      "weith": "2"
    }
  ]
}