{
  "Url": "http://www.baomoi.com/Ong-Gian-Tu-Trung-phe-an-hien-tuong-Ba-Tung/59/13553589.epi",
  "Time": "13/04/2014 17:42",
  "Title": "Ông Giản Tư Trung phê án hiện tượng ‘Bà Tưng'",
  "Category": "Tin tức > Giáo dục",
  "Description": "Còn quá nhiều bạn sống tiêu cực, phóng túng, không nhận thức sâu sắc về việc mình đang làm. Hiện tượng sinh viên chọn cách tự vẫn khi bị tung hình nhạy cảm lên facebook, hay hiện tượng “bà Tưng” (nổi tiếng nhờ uốn éo khoe thân) là ví dụ.",
  "Content": "<tr><td><div> <span class='storyInlinePhoto'><img src='http://motthegioi.vn/Uploaded/dinhlong/2014_04_13/IMG_1258_VIEV.jpg.ashx?width=798&height=350&crop=auto' ></span> </div> <div><p>Hơn 700 sinh viên Trường đại học Nông lâm TP.HCM vừa có buổi giao lưu thú vị với ông Giản Tư Trung, Hiệu trưởng Trường Doanh nhân PACE về chủ đề “Quản trị cuộc đời” vào sáng ngày 13.3. </p> <p><strong>Tri thức là con cá, người thầy là cần câu </strong></p> <p>Chia sẻ về vấn đề xác định lẽ sống với sinh viên, ông Giản Tư Trung đã cùng các bạn bàn về những khái niệm hết sức gần gũi với mỗi bạn, đó là cuộc sống, hạnh phúc, con người…Ông cho rằng để học làm người, để có được lẽ sống, đặc biệt là các bạn trẻ trong xã hội ngày nay là điều “không phải dễ dàng”. </p> <p>Tất cả mọi người sinh ra và lớn lên đều phải trải qua hai giai đoạn: 12 năm học phổ thông là giai đoạn học những kiến thức cơ bản, nền tảng để làm người; 4 năm học đại học là giai đoạn để học cách làm việc, học chuyên môn để có thể làm được công việc ổn định, nuôi sống bản thân, gia đình và đóng góp cho xã hội. </p> <p>Ông Giản Tư Trung nhấn mạnh, sinh viên, học sinh là những người trẻ, tuổi đời còn rất dài, song nếu không xác định được lẽ sống và mục tiêu sống cụ thể thì sẽ mãi mãi không thể thành công. </p> <p>Những ví dụ cụ thể, sinh động cũng được ông đưa ra một cách hóm hỉnh nhưng sâu sắc. Ông ví tri thức là con cá, người thầy là cần câu, muốn câu được cá thì các bạn phải có cần câu, và người thầy chính là chiếc cần đó, là cầu nối trung gian để đưa tri thức đến được với mỗi người.<br> <span class='storyInlinePhoto'><img src='http://motthegioi.vn/Uploaded/dinhlong/2014_04_13/img_1248_xbxz.jpg?width=600' ></span><em>Ông Giản Tư Trung trao đổi với các bạn trẻ</em></p>  <div><span>Qua đó ông nhắc nhở sinh viên phải biết quý trọng người thầy, người cô, coi tri thức là nguồn sống, là lẽ sống trong mỗi người để phấn đấu học tập không ngừng nghỉ.</span></div>  <p>Nhiều bạn sinh viên cũng đã thẳng thắn thừa nhận bản thân không đủ tự tin và kiên nhẫn để theo đuổi lẽ sống của mình. Nhìn nhận vấn đề này, ông Giản Tư Trung cho rằng, các bạn đừng cố chạy theo xã hội, học nhồi nhét để có nhiều bằng cấp. Học nhiều kiến thức chỉ là học nhỏ, học cách học mới là học lớn, đã không xác định mục tiêu của việc học thì thôi, nhưng đã xác định thì phải làm đâu ra đó, đừng dựa vào bất cứ ai, hãy tự hứa với chính mình để làm bằng được.</p> <p>“Ai không có ước mơ, ai không có hoài bão thì sẽ mãi mãi không làm được điều gì có ý nghĩa với bản thân mình, với xã hội và càng không thể quản trị được cuộc đời mình”, ông nói. </p> <p><strong> Tự thay đổi mình</strong></p> <div>“Rất nhạt và làng nhàng” là câu nhận xét thẳng thắn mà ông Giản Tư Trung nói về giới trẻ hiện nay. Ông cho rằng còn quá nhiều bạn sống tiêu cực, phóng túng, không nhận thức sâu sắc về việc mình đang làm. Hiện tượng sinh viên chọn cách tự vẫn khi bị tung hình nhạy cảm lên facebook, hiện tượng “Bà Tưng” (nổi tiếng nhờ uốn éo khoe thân, BT), hay giết người cướp của…</div> <div>Tất cả những điều đó đều xuất phát từ nhận thức của một số người trẻ còn lệch lạc, thiếu chính chắn. </div> <div><span class='storyInlinePhoto'><img src='http://motthegioi.vn/Uploaded/dinhlong/2014_04_13/ba_tung_tuyen_bo_ly_do_coi_do_1_fbwc.jpg?width=600' ></span><br> </div> <div> <p><em>Những hiện tượng kiểu 'Bà Tưng' xuất phát tử nhận thức lệch lạc, thiếu chín chắn</em></p> </div> <p> “Muốn quản trị được cuộc đời mình, các bạn phải tự thay đổi mình”, ông Giản Tư Trung nhấn mạnh. Các bạn phải tự làm một cuộc cách mạng cho chính bản thân mình, bởi một khi thay đổi được những hạn chế, rèn được suy nghĩ tích cực, sống có mục tiêu thì mỗi người sẽ tự nhận ra cuộc sống này rất đáng sống. </p> <p>Để làm chủ cuộc đời, mỗi bạn trẻ cần phấn đấu để làm sao trang bị cho mình được hai “chiếc túi”, một túi văn hóa, một túi chuyên môn và để có được cả hai “ chiếc túi” đó, các bạn phải có mục tiêu rõ ràng “ đính kèm” một trái tim nóng, dám cháy hết mình với những gì đã lựa chọn. </p> <p>Bạn Duyên Trầm, khoa Thủy sản – Đại học Nông lâm cho biết : “Những chia sẻ của diễn giả Giản Tư Trung đã giúp mình nhận ra nhiều điều quý báu mà trước giờ mình không nghĩ đến. Mình nghĩ buổi nói chuyện này sẽ là một chiếc chìa khóa mở ra cánh cửa tư duy và định hướng tương lai cho nhiều sinh viên như mình”. </p> <p> Ông Giản Tư Trung cho rằng sự lựa chọn trong cuộc đời cũng là yếu tố quyết định đến tương lai của mỗi người, chọn lẽ để sống, chọn bạn để chơi, chọn thầy để học, chọn việc để làm, tất cả những lựa chọn đó đều ảnh hưởng đến cuộc đời mỗi bạn nếu như người đó chọn sai. </p> <div>Ông cũng hy vọng các bạn trẻ sẽ sáng suốt trước những lựa chọn quan trong của cuộc đời, từ đó tạo một “cú hích” cho các bạn trưởng thành và có thể tự tin để “quản trị cuộc đời”. </div> <div><span><strong>Trọng Tâm</strong></span></div></div><br /></td></tr>",
  "KeyWords": [
    "Giản Tư Trung",
    "lẽ sống",
    "Bà Tưng",
    "cuộc đời",
    "sinh viên",
    "người thầy",
    "cần câu",
    "tri thức",
    "hiện tượng",
    "quản trị",
    "nhận thức",
    "Facebook",
    "Đại Học Nông Lâm TP HCM",
    "PACE",
    "Đại Học Nông Lâm"
  ],
  "Trends": [
    {
      "word": "Airbus",
      "weith": "6"
    },
    {
      "word": "Báo Pháp Luật TP HCM",
      "weith": "3"
    },
    {
      "word": "Bộ Giáo Dục Và Đào Tạo",
      "weith": "1"
    },
    {
      "word": "Bùi Văn Ga",
      "weith": "5"
    },
    {
      "word": "Đà Nẵng",
      "weith": "2"
    },
    {
      "word": "Đại học Phạm Văn Đồng",
      "weith": "5"
    },
    {
      "word": "Đại Học Y Dược",
      "weith": "3"
    },
    {
      "word": "đề Văn",
      "weith": "5"
    },
    {
      "word": "Đức",
      "weith": "6"
    },
    {
      "word": "giáo dục đại học",
      "weith": "5"
    },
    {
      "word": "Hàn Quốc",
      "weith": "6"
    },
    {
      "word": "Hội sinh viên Việt Nam",
      "weith": "3"
    },
    {
      "word": "Hội Toán học Việt Nam",
      "weith": "1"
    },
    {
      "word": "Huế",
      "weith": "3"
    },
    {
      "word": "kỹ năng sống",
      "weith": "6"
    },
    {
      "word": "Lệ Thủy",
      "weith": "5"
    },
    {
      "word": "Nghệ An",
      "weith": "6"
    },
    {
      "word": "Nguyễn Xuân Phúc",
      "weith": "5"
    },
    {
      "word": "Nha Trang",
      "weith": "5"
    },
    {
      "word": "Olympic",
      "weith": "1"
    },
    {
      "word": "Quảng Ngãi",
      "weith": "3"
    },
    {
      "word": "Sở Giáo Dục Đào Tạo",
      "weith": "2"
    },
    {
      "word": "Than Uyên",
      "weith": "6"
    },
    {
      "word": "Tiếng Anh",
      "weith": "1"
    },
    {
      "word": "Trần Phương",
      "weith": "6"
    },
    {
      "word": "Trung Ương Đoàn",
      "weith": "6"
    },
    {
      "word": "Trương Mỹ Hoa",
      "weith": "6"
    },
    {
      "word": "Trường Sa",
      "weith": "2"
    },
    {
      "word": "Trường Xuân",
      "weith": "3"
    },
    {
      "word": "video clip",
      "weith": "2"
    }
  ]
}