{
  "Url": "http://www.baomoi.com/De-thi-ngu-van-voi-vang-de-nhan-lai-buc-xuc/59/13553831.epi",
  "Time": "13/04/2014 18:52",
  "Title": "Đề thi ngữ văn, vội vàng dễ nhận lại bức xúc",
  "Category": "Tin tức > Giáo dục",
  "Description": "“Đề thi ngữ văn ra ngoài nội dung sách giáo khoa (SGK) là chủ trương đổi mới đáng hoan nghênh từ Bộ GD-ĐT nhưng cần thời gian để chuẩn bị. Vội vàng áp dụng khi học sinh, giáo viên chưa có thời gian chuẩn bị, luyện tập rất dễ nhận lại những kết quả không như mong đợi và làm bức xúc trong dư luận xã hội…”",
  "Content": "<tr><td><div> <span class='storyInlinePhoto'><img src='http://motthegioi.vn/Uploaded/haiyen/2014_04_11/thi-tot-nghiep-081a9_ETOJ.jpg.ashx?width=798&height=350&crop=auto' ></span> </div> <div><div>Đó là quan điểm của PGS Văn Như Cương – Hiệu trưởng Trường THPT Lương Thế Vinh (Hà Nội) trước tiết lộ của Thứ trưởng Bộ GD-ĐT Nguyễn Vinh Hiển “đề thi ngữ văn năm nay có thể ra ngoài nội dung SGK”. </div> <div><span class='storyInlinePhoto'><img src='http://motthegioi.vn/Uploaded/haiyen/2014_04_11/van%20nhu%20cuong_ntvm.jpg?width=600' ></span><br> </div> <div><em>Phó giáo sư Văn Như Cương</em></div> <p>Theo PGS Văn Như Cương, từ trước đến nay, đề thi nói chung và đề thi môn ngữ văn nói riêng đều ra bám sát chương trình SGK. Gần như năm nào chúng ta cũng cho học sinh lặp lại một mô tuýp đề thi quen thuộc, bắt học sinh bình luận, phân tích những tác phẩm lặp đi lặp lại. Điều này rất dễ gây nhàm chán và học tủ trong học sinh. Việc đề thi ngữ văn có thể ra ngoài nội dung SGK là một chủ trương đúng, rất đáng hoan nghênh từ phía Bộ GD-ĐT. Nó thể hiện quyết tâm cải tổ, đổi mới thi cử rất quyết liệt từ phía lãnh đạo Bộ GD-ĐT. </p> <div>'Thời gian thi tốt nghiệp lại đang đến rất gần. Vội vàng áp dụng khi học sinh, giáo viên chưa có thời gian chuẩn bị, luyện tập rất dễ nhận lại những kết quả không như mong đợi và làm bức xúc trong dư luận xã hội…' </div> <p><span>Ông phân tích: “Đề thi ngữ văn ra ngoài nội dung SGK có nghĩa là đề thi sẽ sử dụng những văn bản không có trong SGK. Đó có thể là một đoạn văn, một đoạn thơ, một tác phẩm văn học, một Nghị quyết, một vấn đề thời sự xã hội nào đó đang được xã hội quan tâm. Văn bản này không nằm trong SGK phổ thông. Học sinh chưa gặp bao giờ nhưng vẫn đảm bảo có thể đọc hiểu, cảm nhận, phân tích và nêu quan điểm của cá nhân mình…”.</span></p> <p>Cũng theo PGS Văn Như Cương, việc lâu nay nay đề thi ngữ văn ra bám sát chương trình SGK đã dẫn đến tình trạng học tủ rất nặng trong học sinh với môn học “đặc thù” này. Việc các tác phẩm nằm trong chương trình SGK phổ thông đặc biệt là nằm trong Ngữ văn 12 được “quay vòng”, có mặt lặp đi lặp lại trong đề thi các năm là điều không nên và gây nhàm chán cho giáo viên, học sinh. Chưa kể đến tình trạng dạy và học văn theo kiểu “thầy đọc trò chép” đang rất phổ biến hiện nay thì việc ra đề thi bám sát chương trình SGK lại càng không nên tiếp tục “lạm dụng”.</p> <div>“Đồng ý là học gì thi đấy nhưng đã đến lúc cần đổi mới. Đề thi ngữ văn có thêm phần đọc hiểu. Văn bản để đọc hiểu nên lấy ngoài SGK để học sinh tư duy, nhìn nhận và bình luận nêu bật được suy nghĩ, chứng kiến của bản thân mình. Đây là chủ trương đổi mới thi cử rất tiến bộ và đáng hoan nghênh từ Bộ GD- ĐT”, PGS Văn Như Cương nêu quan điểm.</div> <div><em><span class='storyInlinePhoto'><img src='http://motthegioi.vn/Uploaded/haiyen/2014_04_11/thi-tot-nghiep-081a9_etoj.jpg?width=600' ></span><br> </em></div> <div><em>Đề thi môn ngữ văn được đánh giá là đề thi mở và dễ ôn luyện hơn cho học sinh</em></div> <div>Chia sẻ quan điểm về cấu trúc đề thi ngữ văn năm nay, PGS Cương cũng cho biết: Phần nghị luận xã hội, nghị luận văn học và phần đọc hiểu cần hài hòa hơn. Phần đọc hiểu có thể chỉ yêu cầu học sinh đạt ở mục đích đọc hiểu để có thể sửa được các lỗi sai ngữ pháp, chính tả, cấu trúc văn bản, đặt tiêu đề văn bản, hiểu ý nghĩa văn bản… </div> <div>Phần nghị luận xã hội thì nên đưa cho học sinh bình luận những vấn đề thời sự xã hội đang được dư luận xã hội quan tâm. Phần nghị luận văn học nên linh động hơn với các tác phẩm và cách ra đề. Đề thi ngữ văn nên hướng đến dạng đề thi mở.</div> <p>Đánh giá cao sự thay đổi này nhưng PGS Văn Như Cương cũng cho rằng, đây chưa phải là thời điểm thích hợp để áp dụng việc ra đề thi nằm ngoài chương trình SGK. </p> <div>“Thay đổi này là tích cực, giúp tạo ra giá trị giáo dục tốt hơn nhưng học sinh và giáo viên chưa có thời gian để chuẩn bị. Thời gian thi tốt nghiệp lại đang đến rất gần. Vội vàng áp dụng khi học sinh, giáo viên chưa có thời gian chuẩn bị, luyện tập rất dễ nhận lại những kết quả không như mong đợi và làm bức xúc trong dư luận xã hội… </div> <div>Theo tôi, năm nay Bộ vẫn nên để học sinh thi theo cấu trúc đề thi cũ. Hình thức đề thi mới này nên để sang năm thì áp dụng sau khi đã công bố xin ý kiến đóng góp từ dư luận, học sinh, giáo viên có thời gian để làm quen, rèn luyện. Làm giáo dục không thể hấp tấp, vội vàng được…”, PGS Văn Như Cương nhấn mạnh.</div> <p><strong>Hà Thu</strong></p></div><br /></td></tr>",
  "KeyWords": [
    "đề thi",
    "sách giáo khoa",
    "ngữ văn",
    "học sinh",
    "Văn Như Cương",
    "nghị luận",
    "phó giáo sư",
    "giáo viên",
    "xã hội",
    "Bộ Giáo Dục Và Đào Tạo",
    "văn bản",
    "THPT DL Lương Thế Vinh",
    "Hà Nội",
    "đề Văn"
  ],
  "Trends": [
    {
      "word": "Airbus",
      "weith": "6"
    },
    {
      "word": "Báo Pháp Luật TP HCM",
      "weith": "3"
    },
    {
      "word": "Bộ Giáo Dục Và Đào Tạo",
      "weith": "1"
    },
    {
      "word": "Bùi Văn Ga",
      "weith": "5"
    },
    {
      "word": "Đà Nẵng",
      "weith": "2"
    },
    {
      "word": "Đại học Phạm Văn Đồng",
      "weith": "5"
    },
    {
      "word": "Đại Học Y Dược",
      "weith": "3"
    },
    {
      "word": "đề Văn",
      "weith": "5"
    },
    {
      "word": "Đức",
      "weith": "6"
    },
    {
      "word": "giáo dục đại học",
      "weith": "5"
    },
    {
      "word": "Hàn Quốc",
      "weith": "6"
    },
    {
      "word": "Hội sinh viên Việt Nam",
      "weith": "3"
    },
    {
      "word": "Hội Toán học Việt Nam",
      "weith": "1"
    },
    {
      "word": "Huế",
      "weith": "3"
    },
    {
      "word": "kỹ năng sống",
      "weith": "6"
    },
    {
      "word": "Lệ Thủy",
      "weith": "5"
    },
    {
      "word": "Nghệ An",
      "weith": "6"
    },
    {
      "word": "Nguyễn Xuân Phúc",
      "weith": "5"
    },
    {
      "word": "Nha Trang",
      "weith": "5"
    },
    {
      "word": "Olympic",
      "weith": "1"
    },
    {
      "word": "Quảng Ngãi",
      "weith": "3"
    },
    {
      "word": "Sở Giáo Dục Đào Tạo",
      "weith": "2"
    },
    {
      "word": "Than Uyên",
      "weith": "6"
    },
    {
      "word": "Tiếng Anh",
      "weith": "1"
    },
    {
      "word": "Trần Phương",
      "weith": "6"
    },
    {
      "word": "Trung Ương Đoàn",
      "weith": "6"
    },
    {
      "word": "Trương Mỹ Hoa",
      "weith": "6"
    },
    {
      "word": "Trường Sa",
      "weith": "2"
    },
    {
      "word": "Trường Xuân",
      "weith": "3"
    },
    {
      "word": "video clip",
      "weith": "2"
    }
  ]
}