{
  "Url": "http://www.baomoi.com/Nha-giao-hay-toi-pham/59/13554749.epi",
  "Time": "13/04/2014 22:33",
  "Title": "Nhà giáo hay tội phạm?",
  "Category": "Tin tức > Giáo dục",
  "Description": "LTS: Sau khi Báo Người Lao Động số ra ngày 13-4 đăng bài “Dạy thêm: Chỗ siết, chỗ buông” phản ánh nhiều địa phương ráo riết xử phạt giáo viên dạy thêm, chúng tôi đã nhận được rất nhiều ý kiến bức xúc lẫn xót xa về vấn đề trên và xin giới thiệu bài viết của một nhà giáo",
  "Content": "<tr><td><p> Cung cầu là quy luật tất yếu của xã hội, ngành y có phòng mạch tư, ngành luật có công chứng tư, ngành giáo dục có dạy tư… Nền giáo dục tiên tiến như nước Mỹ cũng có dạy thêm, học thêm. Bằng chứng rất nhiều sinh viên Việt Nam kiếm thêm tiền để chi phí cho sinh hoạt bằng việc dạy thêm... </p> <p><strong>Đẩy nhà giáo vào sự gian dối </strong></p> <p>Trong việc tiếp nhận kiến thức có người nhanh, người chậm, người mạnh về mặt này nhưng lại yếu về mặt kia, tất yếu nảy sinh nhu cầu “bồi dưỡng, phụ đạo”. Đó là chưa kể đến tâm lý phong trào thấy người học, mình cũng phải theo, tâm lý cạnh tranh muốn hơn người, muốn đi trước biết trước, muốn khoán trắng cho thầy cô 24/24. Rồi còn cả một nền giáo dục như bấy lâu nay kéo theo muôn vàn hệ lụy. Cho nên học thêm , dạy thêm vẫn là chuyện dài nhiều tập và chắc chắn không thể bỏ. Vấn đề là việc dạy thêm, học thêm nên tồn tại như thế nào mà thôi.</p> <span class='storyInlinePhoto'><img src='http://nld.vcmedia.vn/2014/chot-11-b3876.jpg' ></span><br /> Cô giáo Hoàng Thị Thu Hiền và học trò Trường THPT chuyên Lê Hồng Phong. (Ảnh do cô Hiền cung cấp)<br /> <br /> <p> Bản chất của việc dạy thêm không xấu. Cho học trò tiếp nhận thêm kiến thức mà lại bị phạt. Hành động đó mới là xấu, là hành vi phản cảm. Chính những người trong ngành đang tự bôi tro trát trấu vào mặt mình, bôi nhọ, hạ nhục hình ảnh của người thầy. Vì việc dạy thêm của người thầy được đặt ngang thậm chí nặng hơn so với hành động trộm cắp, tham nhũng, ma túy (điều 30 Bộ Luật Hình sự quy định phạt tiền được áp dụng là hình phạt được bổ sung đối với những người phạm các tội tham nhũng, ma túy...). Đó là điều không thể chấp nhận. </p> <p>Trong thực tế ở nhưng nơi cấm dạy thêm thì con em của nhiều gia đình, trong đó có những người có chức sắc, vẫn cứ mời thầy cô đến nhà “bồi dưỡng thêm” cho con em mình. Và những chuyện trá hình được mọc lên đẩy người giáo viên phải gian dối. Một cô giáo ở TP Cẩm Phả, tỉnh Quảng Ninh đã thốt lên rằng: “Có lâm tặc, hải tặc giờ có thêm giáo tặc”. Thật là đau xót cho nghề giáo.</p> <p><strong>Bóp chẹt đường sống</strong></p> <p>Hãy cho giáo viên đồng lương đủ sống trước khi bóp chẹt con đường sống của họ. Một giáo viên mới ra trường hiện nay tổng lương chưa tới 3 triệu đồng/tháng. Với đồng lương như vậy, một thân một mình đã khó sống; còn vợ, con, cha mẹ, hiếu hỷ, nhà cửa… Không cho dạy thêm, giáo viên làm gì? Đi buôn: Vốn đâu và liệu có làm được không? Đi làm thuê: Làm gì đây, rửa chén bát cho các nhà hàng hay làm nhân viên vệ sinh ngoài giờ? Chỉ có những công việc đó mới có sẵn và dễ xin, còn những việc khác còn lâu mới tới lượt… Đó là ở thành thị, chứ nông thôn liệu có việc gì để các nhà giáo làm đây?</p> <p>Những thầy cô dạy thêm ở nhà đại đa số là nhỏ lẻ, không có khả năng biến lớp học của mình thành các trung tâm. Rốt cuộc, cấm dạy thêm chỉ đánh vào những giáo nghèo như cấm bán hàng rong vậy.</p> <p>Phạt dạy thêm là chỉ làm đầu ngọn mà không làm ở gốc. Dạy thêm, học thêm còn phụ thuộc vào thi cử, sách giáo khoa, cơ chế, tiền lương... Giải quyết được những điều đó tự khắc vấn đề dạy thêm đi vào quy củ và đúng mực.</p> <p>Cần phải có cái nhìn cảm thông với hoàn cảnh của thầy cô giáo hiện nay. Hiện ở các thành phố lớn, vấn đề dạy thêm được giải quyết rất nhẹ nhàng, còn ở những thành phố nhỏ và tỉnh lẻ quá cực đoan. Hãy có thái độ trân trọng đúng mực với đồng nghiệp của mình, đừng đối xử với thầy cô giáo dạy thêm như truy lùng tội phạm . </p> <p><strong>Bất công với giáo viên</strong></p> <p>Nhiều chuyên gia giáo dục cho rằng đừng nghĩ đến chuyện cấm dạy thêm, học thêm mà chỉ nên bàn cách làm sao hạn chế những tiêu cực bởi trong thực tế, dù Thông tư 17 ra đời khá lâu nhưng dạy thêm, học thêm chẳng những không giảm mà còn diễn ra ở nhiều hình thức, cả lén lút lẫn công khai.</p> <p>Hiệu trưởng một trường tiểu học tại quận 4,</p> <p>TP HCM thừa nhận nếu đối chiếu những quy định của Thông tư 17 về cấm dạy thêm đối với học sinh học 2 buổi/ngày thì giáo viên sai hết. Vì có khoảng 50 giáo viên trong trường tổ chức dạy thêm. Nhà trường chỉ quản lý bằng cách đầu năm để các giáo viên tự đăng ký địa điểm dạy, số lượng, học phí, đơn đề nghị được học thêm của phụ huynh...</p> <p>Ở bậc tiểu học, giáo viên tuyệt đối không cho bài tập về nhà nhưng ở lứa tuổi còn nhỏ, nếu không có bài tập về nhà, học sinh cũng không biết tự giác mà lấy bài vở ra ôn lại nên đành tìm đến tivi, máy tính trong khi phụ huynh không thể tối nào cũng đưa con đi chơi hay kèm con học. Chính vì thế, nhu cầu học thêm ở bậc tiểu học không chỉ là học thêm mà phụ huynh còn nhờ các cô trông giùm con cho mình. Như thế, các cô làm thêm bằng sức lao động của mình là chính đáng. “Trong khi ở bậc THCS, THPT, giáo viên đàng hoàng dạy thêm ở các cơ sở bồi dưỡng văn hóa, các trung tâm thì ở bậc tiểu học lại phải lén lút. Như thế quá bất công với giáo viên tiểu học” - vị hiệu trưởng này nhìn nhận. <strong>Đ.Trinh</strong></p><br /></td></tr>",
  "KeyWords": [
    "dạy thêm",
    "học thêm",
    "giáo viên",
    "thầy cô",
    "nhà giáo",
    "cấm",
    "tiểu học",
    "bài tập về nhà",
    "bồi dưỡng",
    "phụ huynh",
    "đồng lương",
    "công chứng",
    "Mỹ",
    "Lê Hồng Phong",
    "bộ luật hình sự"
  ],
  "Trends": [
    {
      "word": "Airbus",
      "weith": "6"
    },
    {
      "word": "Báo Pháp Luật TP HCM",
      "weith": "3"
    },
    {
      "word": "Bộ Giáo Dục Và Đào Tạo",
      "weith": "1"
    },
    {
      "word": "Bùi Văn Ga",
      "weith": "5"
    },
    {
      "word": "Đà Nẵng",
      "weith": "2"
    },
    {
      "word": "Đại học Phạm Văn Đồng",
      "weith": "5"
    },
    {
      "word": "Đại Học Y Dược",
      "weith": "3"
    },
    {
      "word": "đề Văn",
      "weith": "5"
    },
    {
      "word": "Đức",
      "weith": "6"
    },
    {
      "word": "giáo dục đại học",
      "weith": "5"
    },
    {
      "word": "Hàn Quốc",
      "weith": "6"
    },
    {
      "word": "Hội sinh viên Việt Nam",
      "weith": "3"
    },
    {
      "word": "Hội Toán học Việt Nam",
      "weith": "1"
    },
    {
      "word": "Huế",
      "weith": "3"
    },
    {
      "word": "kỹ năng sống",
      "weith": "6"
    },
    {
      "word": "Lệ Thủy",
      "weith": "5"
    },
    {
      "word": "Nghệ An",
      "weith": "6"
    },
    {
      "word": "Nguyễn Xuân Phúc",
      "weith": "5"
    },
    {
      "word": "Nha Trang",
      "weith": "5"
    },
    {
      "word": "Olympic",
      "weith": "1"
    },
    {
      "word": "Quảng Ngãi",
      "weith": "3"
    },
    {
      "word": "Sở Giáo Dục Đào Tạo",
      "weith": "2"
    },
    {
      "word": "Than Uyên",
      "weith": "6"
    },
    {
      "word": "Tiếng Anh",
      "weith": "1"
    },
    {
      "word": "Trần Phương",
      "weith": "6"
    },
    {
      "word": "Trung Ương Đoàn",
      "weith": "6"
    },
    {
      "word": "Trương Mỹ Hoa",
      "weith": "6"
    },
    {
      "word": "Trường Sa",
      "weith": "2"
    },
    {
      "word": "Trường Xuân",
      "weith": "3"
    },
    {
      "word": "video clip",
      "weith": "2"
    }
  ]
}