{
  "Url": "http://www.baomoi.com/Nhung-tin-don-rung-ron-lan-truyen-khien-du-luan-hoang-mang/104/13553931.epi",
  "Time": "13/04/2014 19:30",
  "Title": "Những tin đồn 'rùng rợn' lan truyền khiến dư luận hoang mang",
  "Category": "Tin tức > Pháp luật > Hình sự",
  "Description": "(Soha.vn) - Trong khoảng 1 năm trở lại đây, trên mạng xã hội xuất hiện rất nhiều tin đồn thất thiệt ảnh hưởng rất nhiều tới tâm lý của số đông.",
  "Content": "<tr><td><span class='storyInlinePhoto'><img src='http://sohanews2.vcmedia.vn/zoom/660_360/2014/page-a46e8-crop1397385378340p.jpg' ></span> <div> <p>Trong thời đại mà mạng xã hội phát triển như &quot;vũ bão&quot; thì bất cứ một thông tin nào được đăng tải cũng nhanh chóng được lan tỏa với tốc độ chóng mặt. Nhiều thông tin tiêu cực thậm chí còn ảnh hưởng tới tâm lý và cuộc sống của số đông.</p> <p><strong>Tin đồn thất thiệt &quot;hủ tiếu gõ được nấu bằng thịt chuột cống&quot;</strong></p> <p>Còn nhớ vào khoảng tháng 10 năm 2013, nhiều hộ gia đình bán hũ tiếu gõ trên địa bàn TP.Hồ Chí Minh đã phải điêu đứng trong suốt một thời gian dài sau bài viết không rõ nguồn gốc: &quot;Hủ tiếu gõ được nấu bằng thịt chuột cống&quot;.</p> <p>Theo bài viết trên, người bán hủ tiếu gõ đã thừa nhận dùng chuột cống để ninh nước dùng cho ngọt. Mặt dù người viết thuật lại khá chi tiết và “rùng rợn” nhưng trong bài lại không hề đưa ra một chứng cứ xác thực nào để chứng minh như ảnh, clip...</p> <p>Nội dung trong bài viết sau đó đã được cộng đồng mạng chia sẻ với tốc độ chóng mặt. Dù chẳng cần rõ đúng sai, rất nhiều thành viên mạng xã hội đã bình luận ác ý và gay gắt đối với những người bán hủ tiếu gõ, thậm chí họ còn kêu gọi tẩy chay món ăn này.</p> <div type='Photo'> <div><span class='storyInlinePhoto'><img src='http://sohanews2.vcmedia.vn/2014/tindon-46450.jpg' ></span></div> <div> <p>Những người bán hũ tiếu gõ đã phải điêu đứng trong suốt một thời gian dài vì tin đồn thất thiệt lan truyền trên mạng xã hội</p> </div> </div> <p>Rất may là tin đồn này đã được các cơ quan chức năng lên tiếng phủ nhận, không có chuyện những người bán hủ tiếu gõ dùng thịt chuột để ninh nước dùng như những gì bài viết kia đưa ra.</p> <p><strong>Tin đồn 3 nữ sinh bị rạch đùi bằng dao lam nhiễm HIV ở Hà Nội</strong></p> <p>Vào đầu tháng 5/2013, trên nhiều diễn đàn, mạng xã hội xuất hiện thông tin 3 nữ sinh bị kẻ xấu dùng dao lam rạch đùi ngay trước cửa Nhà hát Lớn Hà Nội. Theo nguồn tin này, cả 3 nữ sinh nói trên bị rạch đùi bằng dao lam có dính máu nhiễm HIV.</p> <p>Người tung tin trên còn miêu tả các nạn nhân bị rạch đùi đã trình báo tới Phòng Cảnh sát hình sự - CATP Hà Nội và Đội trưởng Đội 8 (Phòng CSHS) cho biết, cơ quan công an đang tiến hành điều tra. Thông tin này ngay lập tức đã khiến rất nhiều người vô cùng hoang mang.</p> <div type='Photo'> <div><span class='storyInlinePhoto'><img src='http://sohanews2.vcmedia.vn/2014/ava-4ada2.jpg' ></span></div> <div> <p>Đoạn thông tin trên chỉ là tin đồn thất thiệt </p> </div> </div> <p>Tuy nhiên, lãnh đạo Phòng Cảnh sát Hình sự, CATP Hà Nội khẳng định phòng CSHS, CATP Hà Nội không tiếp nhận một trường hợp nào đến trình báo về việc bị rạch đùi. Và vào ngày 9/5, Phòng CSHS, CATP Hà Nội đã phát hiện và bắt giữ đối tượng tung tin về 3 nữ sinh bị rạch đùi. Thông tin gây hoang mang này được xác nhận chỉ là tin đồn thất thiệt.</p> <p><strong>Tung tin đồn gặp cướp có hành vi táo tợn ở cầu Chương Dương, Cầu Giấy</strong></p> <p>Trong những ngày gần đây, thông tin về một người đàn ông có hành vi cướp táo tợn, nguy hiểm, chuyên tấn công những phụ nữ đi xe một mình làn truyền trên mạng khiến dư luận thực sự hoang mang, lo lắng.</p> <p>Vào ngày 6/4, một facebooker đã chia sẻ câu chuyện gặp cướp trên cầu Chương Dương và tự nhận mình là nạn nhân của hành vi cướp nguy hiểm đó. Theo người này chia sẻ thì: &quot;Trên đường đi giao túi cho khách từ đoạn đường Nguyễn Văn Cừ - Long Biên - Hà Nội, vào 20h30 tôi bị một kẻ lạ mặt bám theo. Khi đi qua cầu vượt Chương Dương kẻ đó phóng rất nhanh theo tôi rồi hét lên: &quot;Con túi hồng kia dừng lại&quot;.</p> <p>Lúc đầu, tôi không để ý vì rõ ràng mình chẳng quen, chẳng biết nên chắc không phải gọi mình. Nhưng, khi kẻ đó rồ ga sát gần xe của tôi và hét lần nữa: &quot;Con túi hồng kia dừng lại&quot;, tôi biết kẻ đó đang nhằm vào mình….&quot;.</p> <p><span>Sau đó khoảng 1 tuần, 1 câu chuyện với nội dung tương tự được đăng tải trên một tài khoản facebook MM. Chủ nhân của facebook này cũng đã gặp một người đàn ông lạ với hành vi tương tự như những gì mà cô gái trên cầu Chương Dương gặp phải, chỉ khác là địa điểm xảy ra lần này lại ở Cầu Giấy.</span></p> <div type='Photo'> <div><span class='storyInlinePhoto'><img src='http://sohanews2.vcmedia.vn/2014/cuop-cau-chuong-duong-ac938.jpg' ></span></div>  </div> <p>2 câu chuyện xảy ra với những tình tiết giống hệt nhau, giống từ cách tên cướp áp sát, tiếp cận &quot;con mồi&quot; cho tới phản ứng sợ hãi của &quot;nạn nhân&quot;. Chính sự trùng lặp này đã khiến số đông hoang mang về một loại cướp nguy hiểm mới xuất hiện, tuy nhiên bên cạnh đó cũng có những ý kiến &quot;bán tín bán nghi&quot; về tính chân thật của 2 sự việc trên.</p> <p>Về câu chuyện thứ nhất theo miêu tả của người được cho là nạn nhân thì vụ việc xảy ra ở cầu Chương Dương. Một cán bộ điều tra cho biết, khu vực cầu Chương Dương nơi mà cô gái trong câu chuyện kể bị “cướp” đều có lắp đặt hệ thống camera giám sát. Rà soát lại dữ liệu từ hệ thống này, cán bộ điều tra cũng không thu lại được bất cứ hình ảnh nảo về diễn biến của vụ việc trên.</p> <p>Liên quan đến câu chuyện được đưa lên facebook bị hành hung tại Cầu Giấy, &quot;nạn nhân&quot; miêu tả chi tiết về việc cô được Công an phường Dịch Vọng (Cầu Giấy) đưa về trụ sở hỏi han, cho viết tường trình. Cô gái này còn kể khi về đến nơi, cô bất ngờ phát hiện ảnh của người đã đánh cô lúc trước được dán ở công an phường.</p> <p>Liên hệ với Công an phường Dịch Vọng và Công an phường Dịch Vọng Hậu (đây là 2 phường nằm trên địa bàn có tuyến đường Xuân Thủy đi qua), các cán bộ của cả 2 phường đã rà soát hồ sơ, nhưng không có một trường hợp nào đến trình báo như thông tin người được cho là &quot;nạn nhân&quot; vụ cướp đã đăng tải.</p> <p>Theo cảnh báo của một cán bộ điều tra, hiện nay có một số đối tượng đã lợi dụng mạng xã hội để PR, quảng cáo dưới nhiều hình thức để câu view, người dùng mạng xã hội cần tỉnh táo, cảnh giác để tránh vô tình lan tỏa truyền bá, sẽ gây hoang mang trong dư luận, làm ảnh hưởng đến an ninh trật tự xã hội.</p>   </div><br /></td></tr>",
  "KeyWords": [
    "Cầu Chương Dương",
    "mạng xã hội",
    "hủ tiếu",
    "tin đồn",
    "cảnh sát hình sự",
    "cướp",
    "hoang mang",
    "dao lam",
    "thịt chuột",
    "tung tin",
    "Cầu Giấy",
    "Soha",
    "TP HCM",
    "video clip",
    "cư dân mạng"
  ],
  "Trends": [
    {
      "word": "bào chữa",
      "weith": "4"
    },
    {
      "word": "bắt",
      "weith": "6"
    },
    {
      "word": "bắt giữ",
      "weith": "1"
    },
    {
      "word": "bộ luật hình sự",
      "weith": "3"
    },
    {
      "word": "Cát Tường",
      "weith": "1"
    },
    {
      "word": "chém",
      "weith": "5"
    },
    {
      "word": "cướp",
      "weith": "1"
    },
    {
      "word": "cướp giật",
      "weith": "5"
    },
    {
      "word": "đãi vàng",
      "weith": "5"
    },
    {
      "word": "đánh chết",
      "weith": "4"
    },
    {
      "word": "đồng ý",
      "weith": "5"
    },
    {
      "word": "giết",
      "weith": "6"
    },
    {
      "word": "giết người",
      "weith": "1"
    },
    {
      "word": "He-rô-in",
      "weith": "2"
    },
    {
      "word": "hiếp dâm",
      "weith": "2"
    },
    {
      "word": "khổ sai",
      "weith": "5"
    },
    {
      "word": "khởi tố",
      "weith": "5"
    },
    {
      "word": "làm thuê",
      "weith": "5"
    },
    {
      "word": "Mường",
      "weith": "4"
    },
    {
      "word": "Nguyễn Mạnh Tường",
      "weith": "2"
    },
    {
      "word": "phi tang",
      "weith": "5"
    },
    {
      "word": "tạm giữ",
      "weith": "6"
    },
    {
      "word": "thu giữ",
      "weith": "2"
    },
    {
      "word": "trái phép",
      "weith": "3"
    },
    {
      "word": "trinh sát",
      "weith": "6"
    },
    {
      "word": "trở về",
      "weith": "5"
    },
    {
      "word": "trộm cắp",
      "weith": "2"
    },
    {
      "word": "vận chuyển",
      "weith": "6"
    },
    {
      "word": "xe SH",
      "weith": "3"
    },
    {
      "word": "xét xử",
      "weith": "1"
    }
  ]
}