{
  "Url": "http://www.baomoi.com/Canh-giac-voi-chieu-vua-an-cuop-vua-la-lang/104/13554694.epi",
  "Time": "13/04/2014 22:14",
  "Title": "Cảnh giác với chiêu 'vừa ăn cướp, vừa la làng'",
  "Category": "Tin tức > Pháp luật > Hình sự",
  "Description": "ANTĐ - Tìm cách gây hấn với người đi đường, qua đó thừa cơ gây án là thủ đoạn không mới của tội phạm, song không phải nạn nhân nào cũng đủ bình tĩnh để thoát khỏi cái bẫy giăng sẵn đó.",
  "Content": "<tr><td><p> <p><strong>Nạn nhân bị chính tên cướp đổ tội</strong></p> <p>Theo chia sẻ của một nạn nhân nữ 21 tuổi, trú tại quận Long Biên, Hà Nội: “Lúc đó khoảng hơn 8h tối, mình đi giao hàng cho khách trong nội thành. Lúc qua cầu Chương Dương, tự dưng mình nghe thấy tiếng quát to phía sau kêu dừng lại. Nhìn qua gương chiếu hậu thấy không quen biết nên mình nghĩ người ta nhầm. Song, đường thì cũng khá vắng mà người này trông mặt mũi có vẻ bặm trợn nên mình hơi rờn rợn, phóng xe nhanh hơn nhưng do tay lái yếu lại đang trong tình trạng sợ hãi nên bị người kia áp sát vào lề đường…”.</p> <div><span class='storyInlinePhoto'><img src='http://www.anninhthudo.vn/Uploaded/thuyan/2014_04_13/ANTD_gia_vo_tai_nan_de_cuop_cua.jpg' ></span><br> <em>Giả vờ va chạm gia thông để cướp tài sản (minh họa)</em></div> <p>Trong lúc không biết có liên quan gì đến người này hay không thì nạn nhân bị đối tượng đầu trọc, mặt mũi bặm trợn điều khiển chiếc xe máy Jupiter bắt xuống xe. Quá sợ hãi nên cô gái vội vàng làm theo và lắp bắp: Tại sao chú lại chặn xe cháu?Thấy có một nhóm người đi tới, cô gái kêu to: Cứu tôi với, cướp, cướp.Nhóm người này cũng dừng lại nhưng tuyệt nhiên không có ai can thiệp, hỏi han gì cô gái. Có lẽ, họ dừng lại vì hiếu kỳ hơn là định giúp đỡ, hoặc sợ bị… vạ lây nên chẳng ai lên tiếng.</p> <p>Gã cướp đường liền tranh thủ phân bua: Cái con này nó đi đâm xe vào tôi mà giờ tính bỏ chạy.</p> <p>Trong lúc cô gái khóc lóc chưa kịp nói lên lời thì bị tên cướp đánh túi bụi. May sau đó có một người đàn ông đi ô tô qua đó thấy “ngứa mắt” nên xuống xe, yêu cầu tên cướp không được hành hung cô gái. Nhờ vậy mà cô gái thoát thân.</p> <p><strong>Dàn cảnh giúp bạn để cướp của</strong></p> <p>Một bạn nữ khác chia sẻ, khoảng 21h30 phút tối ngày 11/4, khi đang đi trên đường từ chỗ làm về thì bất ngờ bị một nam thanh niên không đội mũ bảo hiểm bám theo sau. Khi hai xe đi gần song song với nhau, đối tượng liền áp sát xe của nạn nhân và quát: Mày vừa đụng xe bạn tao rồi bỏ chạy đúng không? Biết điều thì dừng xe giải quyết.</p> <p>Cô gái rất sợ nhưng cũng khá tỉnh táo liền nói to: Anh nhầmrồi, sau đó phóng xe đi. Tên kia vẫn ngoan cố đuổi theo và liên tục dọa dẫm: Mày có dừng xe không thì bảo.</p> <p>Khi thấy nạn nhân bình tĩnh vít ga, đối tượng này liền đánh xe sang phải rồi dùng tay trái bám vào vai nạn nhân. Tuy nhiên, cô gái đã vung mạnh cánh tay khiến tên cướp mất đà lái xe loạng choạng rồi đổ lăn ra đường nên không đuổi kịp nữa.</p> <div><span class='storyInlinePhoto'><img src='http://www.anninhthudo.vn/Uploaded/thuyan/2014_04_13/ANTD_khong_nen_di_mot_minh.jpg' ></span><br> <em>Không nên đi một mình khi đường vắng, tối trời</em></div> <p><strong>Bài học kinh nghiệm</strong></p> <p>Trên đây là một trong những thủ đoạn của các đối tượng cướp đường. Liệu còn thủ đoạn nào mà chúng chưa nghĩ tới, mánh khóe nào chưa được sử dụng, đó còn là một ẩn số. Tuy nhiên, qua đây có thể thấy được rằng, tội phạm đang hoạt động ngày một tinh vi hơn, xảo quyệt hơn. Trước khi có sự can thiệp kịp thời của lực lượng chức năng, các bạn cần tự biết bảo vệ chính mình, đặc biệt là các bạn nữ, không nên đi một mình vào buổi tối, nơi vắng người qua lại hoặc đi về quá muộn. Vào những thời điểm này, cần rủ thêm bạn bè, người thân đi cùng là nam giới. Không nên mang tài sản có giá trị hoặc nhiều tiền khi không cần thiết. Luôn cảnh giác khi đi qua đoạn đường tối. </p> <p>Ngoài ra, mọi người cũng nên chú ý, nếu gặp những tình huống tương tự, đừng thờ ơ, bỏ qua lời cầu cứu của bất cứ ai. Nếu không dám can thiệp hoặc không có khả năng, hãy gọi ngay cho cơ quan công an để yêu cầu sự giúp đỡ, bởi, sự vô tâm của các bạn có thể gây nên nhiều nguy cơ khôn lường.</p> </p> <p> Tường Anh </p><br /></td></tr>",
  "KeyWords": [
    "tên cướp",
    "nạn nhân",
    "cướp đường",
    "cướp",
    "thủ đoạn",
    "đi một mình",
    "phóng xe",
    "mặt mũi",
    "bạn nữ",
    "áp sát",
    "đối tượng",
    "Long Biên",
    "Hà Nội",
    "Cầu Chương Dương",
    "Jupiter"
  ],
  "Trends": [
    {
      "word": "bào chữa",
      "weith": "4"
    },
    {
      "word": "bắt",
      "weith": "6"
    },
    {
      "word": "bắt giữ",
      "weith": "1"
    },
    {
      "word": "bộ luật hình sự",
      "weith": "3"
    },
    {
      "word": "Cát Tường",
      "weith": "1"
    },
    {
      "word": "chém",
      "weith": "5"
    },
    {
      "word": "cướp",
      "weith": "1"
    },
    {
      "word": "cướp giật",
      "weith": "5"
    },
    {
      "word": "đãi vàng",
      "weith": "5"
    },
    {
      "word": "đánh chết",
      "weith": "4"
    },
    {
      "word": "đồng ý",
      "weith": "5"
    },
    {
      "word": "giết",
      "weith": "6"
    },
    {
      "word": "giết người",
      "weith": "1"
    },
    {
      "word": "He-rô-in",
      "weith": "2"
    },
    {
      "word": "hiếp dâm",
      "weith": "2"
    },
    {
      "word": "khổ sai",
      "weith": "5"
    },
    {
      "word": "khởi tố",
      "weith": "5"
    },
    {
      "word": "làm thuê",
      "weith": "5"
    },
    {
      "word": "Mường",
      "weith": "4"
    },
    {
      "word": "Nguyễn Mạnh Tường",
      "weith": "2"
    },
    {
      "word": "phi tang",
      "weith": "5"
    },
    {
      "word": "tạm giữ",
      "weith": "6"
    },
    {
      "word": "thu giữ",
      "weith": "2"
    },
    {
      "word": "trái phép",
      "weith": "3"
    },
    {
      "word": "trinh sát",
      "weith": "6"
    },
    {
      "word": "trở về",
      "weith": "5"
    },
    {
      "word": "trộm cắp",
      "weith": "2"
    },
    {
      "word": "vận chuyển",
      "weith": "6"
    },
    {
      "word": "xe SH",
      "weith": "3"
    },
    {
      "word": "xét xử",
      "weith": "1"
    }
  ]
}