{
  "Url": "http://www.baomoi.com/Huyen-khong-biet-co-truong-ga/104/13554715.epi",
  "Time": "13/04/2014 22:08",
  "Title": "Huyện không biết có trường gà?",
  "Category": "Tin tức > Pháp luật > Hình sự",
  "Description": "Trường gà này nức tiếng trong giới đỏ đen ở tỉnh Tiền Giang, núp bóng dưới hình thức trang trại, hoạt động rất kín đáo. Trinh sát hình sự phải nổ nhiều trái phá, bắn nhiều phát súng mới mở được cổng",
  "Content": "<tr><td><p> Phòng Cảnh sát Hình sự Công an tỉnh Tiền Giang cho biết chiều 12-4 đã tạm giữ 54 đối tượng đánh bạc bằng hình thức đá gà ăn tiền quy mô lớn tại trường gà Trần Đình Hùng (Hùng “xe ngựa”, SN 1968, ngụ huyện Cái Bè). Trinh sát đã thu giữ gần 190 triệu đồng, 10 con gà đá, 2 cuốn sổ tay mà theo Hùng là để ghi các độ gà và tiền cá cược… </p><p>Một chỉ huy lực lượng cảnh sát hình sự trong vụ phá trường gà Hùng “xe ngựa” cho biết nhiều trinh sát phải rất vất vả mới tiếp cận được hiện trường vì tường nhà quá cao, địa hình phức tạp. Trinh sát phải cho nổ rất nhiều trái phá nhưng Hùng vẫn ngoan cố không mở cửa. Đến khi trinh sát bắn thêm nhiều phát súng thì cánh cửa mới được mở ra. Tại hiện trường, 2 con gà vẫn đang đá...</p> <span class='storyInlinePhoto'><img src='http://nld.vcmedia.vn/2014/7-phu-(3)-07ae4.jpg' ></span><br /> Hùng “xe ngựa” bị bắt tại “trang trại” đá gà của mình<br /><br /><p> Làm việc với cơ quan công an, Hùng “xe ngựa” khai ngày 12-4 đã tổ chức đá 6 trận gà để lấy tiền xâu. Công an thu giữ trên người Hùng thêm 32 triệu đồng tiền xâu. Nhiều người bị bắt tại hiện trường cho biết họ không tham gia đỏ đen mà do Hùng thuê đến để chăm sóc gà. </p><p>Theo một trinh sát, trường gà Hùng “xe ngựa” hoạt động nhiều năm qua và được tiếng là an toàn vì Hùng “xe ngựa” tung tin đồn có quan hệ mật thiết với công an. Tuy nhiên, do trường gà được xây dựng kiên cố, núp bóng dưới hình thức trang trại nên lực lượng chức năng khó phát hiện.</p><p>Theo ghi nhận của phóng viên, trường gà Hùng “xe ngựa” nằm trên khu đất rộng khoảng 0,5 ha, được 4 bức tường cao hơn 3 m che kín ở xã An Thái Đông, huyên Cái Bè. Nhìn từ bên ngoài, không ai có thể thấy được hoạt động của “trang trại” bên trong. Hai cánh cửa bằng sắt kiên cố rất kín đáo lúc nào cũng đóng im ỉm. Trên cửa, Hùng “xe ngựa” cho làm một lỗ thông gió rộng cỡ bàn tay. Con bạc đến chơi phải nói đúng ám hiệu hoặc điện thoại trước cho người của “trang trại”. Khi con bạc đến, người bên trong mở lỗ thông gió quan sát, nếu đúng đối tượng thì mới mở cổng cho vào.</p><p>Trường gà Hùng “xe ngựa” nức tiếng trong giới đỏ đen vì có mức độ ăn thua lớn và hoạt động kín đáo nên con bạc rất an tâm đến đây sát phạt. Theo quy định của Hùng “xe ngựa”, con bạc đến trường gà phải gửi xe ở ngoài và đi bộ vào. Mỗi lần, con bạc chỉ đến 1-2 người, không được đi nhiều để tránh sự chú ý của người dân xung quanh. Mỗi trận đá gà, Hùng phân công “biện” ghi chép sổ sách cẩn thận.</p><p>Bên trong “trang trại”, Hùng “xe ngựa” cho xây một trường gà kiên cố bằng gỗ, mái lợp tôn, trang bị ghế cho con bạc ngồi. Hùng còn xây cả chuồng để thuần dưỡng gần 100 con gà đá. Với người thuê chăm sóc gà, mỗi tháng Hùng trả tiền công 4,5 triệu đồng/người. Ngoài ra, Hùng thuê cả người cảnh giới, mở cổng. Hùng còn mở căng tin để con bạc ăn uống với 3 phụ nữ thường xuyên phục vụ…</p><br /></td></tr>",
  "KeyWords": [
    "xe ngựa",
    "con bạc",
    "trang trại",
    "trinh sát",
    "chọi gà",
    "lỗ thông",
    "Cái Bè",
    "gà đá",
    "núp bóng",
    "phát súng",
    "hiện trường",
    "Tiền Giang",
    "cảnh sát hình sự",
    "quan hệ mật thiết"
  ],
  "Trends": [
    {
      "word": "bào chữa",
      "weith": "4"
    },
    {
      "word": "bắt",
      "weith": "6"
    },
    {
      "word": "bắt giữ",
      "weith": "1"
    },
    {
      "word": "bộ luật hình sự",
      "weith": "3"
    },
    {
      "word": "Cát Tường",
      "weith": "1"
    },
    {
      "word": "chém",
      "weith": "5"
    },
    {
      "word": "cướp",
      "weith": "1"
    },
    {
      "word": "cướp giật",
      "weith": "5"
    },
    {
      "word": "đãi vàng",
      "weith": "5"
    },
    {
      "word": "đánh chết",
      "weith": "4"
    },
    {
      "word": "đồng ý",
      "weith": "5"
    },
    {
      "word": "giết",
      "weith": "6"
    },
    {
      "word": "giết người",
      "weith": "1"
    },
    {
      "word": "He-rô-in",
      "weith": "2"
    },
    {
      "word": "hiếp dâm",
      "weith": "2"
    },
    {
      "word": "khổ sai",
      "weith": "5"
    },
    {
      "word": "khởi tố",
      "weith": "5"
    },
    {
      "word": "làm thuê",
      "weith": "5"
    },
    {
      "word": "Mường",
      "weith": "4"
    },
    {
      "word": "Nguyễn Mạnh Tường",
      "weith": "2"
    },
    {
      "word": "phi tang",
      "weith": "5"
    },
    {
      "word": "tạm giữ",
      "weith": "6"
    },
    {
      "word": "thu giữ",
      "weith": "2"
    },
    {
      "word": "trái phép",
      "weith": "3"
    },
    {
      "word": "trinh sát",
      "weith": "6"
    },
    {
      "word": "trở về",
      "weith": "5"
    },
    {
      "word": "trộm cắp",
      "weith": "2"
    },
    {
      "word": "vận chuyển",
      "weith": "6"
    },
    {
      "word": "xe SH",
      "weith": "3"
    },
    {
      "word": "xét xử",
      "weith": "1"
    }
  ]
}