{
  "Url": "http://www.baomoi.com/MH370-Co-truong-lua-co-pho-roi-buong-lai-de-cuop-may-bay/104/13554785.epi",
  "Time": "13/04/2014 21:55",
  "Title": "MH370: Cơ trưởng lừa cơ phó rời buồng lái để cướp máy bay?",
  "Category": "Tin tức > Pháp luật > Hình sự",
  "Description": "Chuyến bay MH370 đã cố tình “nhào lộn như máy bay chiến đấu” để tránh bị radar phát hiện. Giả thuyết mới này được các nhà điều tra quân sự Malaysia đưa ra càng củng cố thêm ý kiến cho rằng cơ trưởng Zaharie Ahmad Shah đã lừa cơ phó rời khỏi buồng lái và cướp máy bay.",
  "Content": "<tr><td><div> <p>Chuyến bay mất tích MH370 đã thực hiện các kỹ xảo mạnh mẽ ngay sau khi biến mất khỏi màn hình radar để tránh bị phát hiện. Các nhà điều tra quân sự của Malaysia tin rằng chiếc Boeing 777 này đã “nhào lộn như một máy bay chiến đấu” để tránh các tín hiệu radar và biến mất.</p> <p>MH370 biến mất hơn 5 tuần trước khi đang trên đường đến Bắc Kinh đã leo lên độ cao 45.000-10.000 ft, cao trên mức cho phép sau đó giảm mạnh xuống còn 5.000ft.</p> <p>Trả lời phỏng vấn tờ Sunday Times, một nguồn tin cho biết: “Máy bay bay rất thấp ở tốc độ cao để tránh radar”.</p> <p>Tuyên bố mới nhất này kết hợp với một bài báo ngày hôm qua cho biết <strong>cơ phó </strong>Fariq Abdul Hamid đã thực hiện “cuộc gọi nỗ lực cuối cùng” ngay trước khi máy bay biến mất – càng củng cố giả thuyết cơ trưởng Zaharie Ahmad Shah cướp máy bay sau khi lừa cơ phó rời khỏi buồng lái.</p> <table align='center' width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://thethaovietnam.vn/dataimages/201404/original/images960477_2014_04_13_215311.jpg' ></span></td> </tr> <tr> <td> </td> </tr> </table> <p>Tờ New Straits Times của Malaysia đưa tin tức cơ phó Fariq Abdul Hamid đã cố gắng để sử dụng điện thoại trong khi máy bay đang bay trên không. Nguồn tin của tờ này, một điều tra viên cho biết cuộc gọi được bắt nguồn khi máy bay đang bay thấp gần Penang.</p> <p>Cuộc gọi chưa được kết nối và đã kết thúc đột ngột sau khi tiếp xúc với một trạm biến áp. Tuy nhiên, nguồn tin đã không tiết lộ đầy đủ chi tiết cuộc điều tra, kể cả số điện thoại mà Fariq đã gọi tới. Tuy nhiên, người này đã bật mí thông tin liên lạc cuối cùng mà cơ phó thực hiện thông qua ứng dụng WhatsApp là vào lúc 23h20 ngày 7/3, trước khi anh lên máy bay.</p> <p>Mặc dù ngay sau đó, quyền Bộ trưởng bộ GTVT Malaysia Hishammuddin Hussein đã phủ nhận thông tin trên ngay lập tức, ông nói: “Nếu điều này xảy ra, chúng tôi đã biết từ trước”.</p> <p>Tờ Sunday Times trích dẫn các báo cáo này và cho rằng đây là bằng chứng rõ ràng đầu tiên cho thấy ai đó còn sống và có ý thức đã điều khiển chiếc máy bay quay trở lại bờ biển phía tây Malaysia và đưa nó đi chệch khỏi lộ trình dự kiến ban đầu. Tờ báo trích dẫn một nguồn tin “thân cận với cuộc điều tra”: “Nếu đấy là sự thật thì rất có thể, cơ trưởng đã lừa cơ phó ra khỏi cabin, bảo anh ta đi uống cà phê chẳng hạn và sau đó thì nhanh chóng khóa cửa lại, rồi chiếm lấy máy bay. Cơ phó không thể vào buồng lái nên đã cố dùng điện thoại để báo lại cho các nhà chức trách”.</p> <p>Có khả năng cuộc gọi đã bị ngắt do máy bay bay quá nhanh, vượt ra khỏi tháp viễn thông. Các chuyên gia cho biết một chiếc điện thoại có thể kết nối với một tháp viễn thông ở độ cao 7.000 ft. Độ cao này là tương đối thấp so với một chiếc máy bay chở khách lớn như MH370 – trừ khi nó đang bay rất nhanh để duy trì độ cao.</p> <p>Tờ New Straits Times cũng dẫn lời em họ của Fariq, Nursyafiqah Kamarudin, 18 tuổi cho biết thời gian gần đây, cơ phó 28 tuổi này rất gần gũi với mẹ mình. “Nếu Fariq có thể gọi điện trước khi máy bay biến mất thì anh đã gọi cho mẹ mình”.</p> <p>Cảnh sát trưởng Khalid Abu Bakar cho biết các nhà điều tra đã thu được “một số manh mối” để biết điều gì đã xảy ra dựa trên các báo cáo thẩm vấn 176 người. Phi hành đoàn chính là đối tượng chính của cuộc điều tra. Họ tập trung vào các khả năng là máy bay bị cướp, phá và các vấn đề cá nhân, tâm lý của phi hành đoàn và hành khách.</p> <p>Tờ New Straits Times được coi là cơ quan ngôn luận của chính phủ Malaysia – nghĩa là họ không thể tuyên bố mạnh mẽ như vậy khi chưa có xác nhận chính thức.</p> <p>Trong khi đó, việc tìm kiếm vẫn được tiếp tục trong tuần thứ sáu trước lo ngại pin của hộp đen có thể đã cạn. Khu vực tìm kiếm đã được thu hẹp đáng kể, chỉ còn lại một vùng ở Ấn Độ Dương, cách Perth 1.670 dặm.</p> <p><span>Nguồn : Tin Mới</span></p> </div><br /></td></tr>",
  "KeyWords": [
    "máy bay",
    "cơ trưởng",
    "buồng lái",
    "Rađa",
    "Malaysia",
    "biến mất",
    "cuộc gọi",
    "độ cao",
    "nguồn tin",
    "điều tra",
    "nhào lộn",
    "máy bay chiến đấu",
    "Boeing",
    "Bắc Kinh",
    "Penang"
  ],
  "Trends": [
    {
      "word": "bào chữa",
      "weith": "4"
    },
    {
      "word": "bắt",
      "weith": "6"
    },
    {
      "word": "bắt giữ",
      "weith": "1"
    },
    {
      "word": "bộ luật hình sự",
      "weith": "3"
    },
    {
      "word": "Cát Tường",
      "weith": "1"
    },
    {
      "word": "chém",
      "weith": "5"
    },
    {
      "word": "cướp",
      "weith": "1"
    },
    {
      "word": "cướp giật",
      "weith": "5"
    },
    {
      "word": "đãi vàng",
      "weith": "5"
    },
    {
      "word": "đánh chết",
      "weith": "4"
    },
    {
      "word": "đồng ý",
      "weith": "5"
    },
    {
      "word": "giết",
      "weith": "6"
    },
    {
      "word": "giết người",
      "weith": "1"
    },
    {
      "word": "He-rô-in",
      "weith": "2"
    },
    {
      "word": "hiếp dâm",
      "weith": "2"
    },
    {
      "word": "khổ sai",
      "weith": "5"
    },
    {
      "word": "khởi tố",
      "weith": "5"
    },
    {
      "word": "làm thuê",
      "weith": "5"
    },
    {
      "word": "Mường",
      "weith": "4"
    },
    {
      "word": "Nguyễn Mạnh Tường",
      "weith": "2"
    },
    {
      "word": "phi tang",
      "weith": "5"
    },
    {
      "word": "tạm giữ",
      "weith": "6"
    },
    {
      "word": "thu giữ",
      "weith": "2"
    },
    {
      "word": "trái phép",
      "weith": "3"
    },
    {
      "word": "trinh sát",
      "weith": "6"
    },
    {
      "word": "trở về",
      "weith": "5"
    },
    {
      "word": "trộm cắp",
      "weith": "2"
    },
    {
      "word": "vận chuyển",
      "weith": "6"
    },
    {
      "word": "xe SH",
      "weith": "3"
    },
    {
      "word": "xét xử",
      "weith": "1"
    }
  ]
}