{
  "Url": "http://www.baomoi.com/Buc-anh-lang-nhuc-nu-sinh/104/13554746.epi",
  "Time": "13/04/2014 22:31",
  "Title": "Bức ảnh lăng nhục nữ sinh",
  "Category": "Tin tức > Pháp luật > Hình sự",
  "Description": "Trong 2-3 ngày qua, ảnh một học sinh nữ bị bắt trói trong siêu thị và đeo bảng “Tôi là người ăn trộm” trước ngực lan truyền trên mạng internet khiến nhiều người bất bình",
  "Content": "<tr><td><p> Cuối tuần qua, cộng đồng mạng internet ở Việt Nam “dậy sóng” khi lan truyền một hình ảnh hết sức phản cảm mà nhân vật chính là một học sinh nữ nhỏ tuổi, đang mặc đồng phục bị trói tay, trước ngực đeo bảng “Tôi là người ăn trộm” trong một siêu thị khiến cư dân mạng bức xúc. </p> <p><strong>Phản đối hành động phản cảm</strong></p> <p>Bức ảnh này được đăng đầu tiên trên một trang mạng giải trí có tên hai… Trang này cho biết ảnh chụp trong một siêu thị nhỏ và người trói cháu bé là nhân viên, bảo vệ của siêu thị này sau khi phát hiện cháu lấy cắp đồ trong siêu thị.</p> <span class='storyInlinePhoto'><img src='http://nld.vcmedia.vn/2014/5-phu-76b4e.jpg' ></span><br /> Hiện bức ảnh gây bức xúc này không còn trên trang mạng đầu tiên đăng tải<br /> <br /> <p> Các cư dân mạng cho rằng dù cháu bé có bị bắt quả tang, nhân viên siêu thị cũng không nên trói cháu vào lan can và buộc đeo tấm biển có nội dung “nhục hình” như vậy. Hành động này sẽ ảnh hưởng nghiêm trọng đến nhân cách, danh dự của học sinh. Sau khi bức ảnh được đăng tải, có đến trên 40.000 lượt người xem và gần 500 bình luận. Trong đó, hầu hết ý kiến phản đối hành động phản cảm này, nhiều người còn yêu cầu tìm cho ra những người đã làm nhục cháu bé. Trước phản ứng dữ dội của dư luận, sau đó trang mạng đăng đầu tiên đã xóa bỏ bức ảnh gây bức xúc. Tuy nhiên, ảnh này vẫn tồn tại trên nhiều trang mạng khác. </p> <p><strong>Các siêu thị cũng phản ứng</strong></p> <p>Nhiều thành viên của trang mạng đăng ảnh cháu bé bị trói nghi ngờ tính chân thật của ảnh và cho rằng có thể được tạo ra bởi kỹ thuật lắp ghép của Photoshop. Tuy nhiên, ngay sau đó, nhiều “chuyên gia” Photoshop khẳng định đây là ảnh thật, không chỉnh sửa.</p> <p>Về bức ảnh gây bức xúc nói trên, chiều 13-4, trao đổi với chúng tôi, đại diện nhiều siêu thị lớn trên địa bàn TP HCM cho rằng đây là hành vi làm nhục người khác và không thể xảy ra tại những siêu thị có uy tín. Trước đây, một số siêu thị có chụp ảnh đối tượng trộm cắp và thông báo nội bộ để nhân viên siêu thị nhận diện kẻ trộm. Hiện các siêu thị Co.opmart, Big C, Maximark, Citimart, Vinatex, siêu thị Hà Nội đều có đội ngũ bảo vệ, nhân viên an ninh mặc thường phục giám sát. Bên cạnh đó, còn có hệ thống camera hoạt động thường xuyên đặt tại nhiều khu vực. Phát hiện khách hàng trộm cắp, siêu thị chỉ lập biên bản rồi bàn giao cho công an giải quyết.</p> <p>Bà Nguyễn Thị Hải, Giám đốc siêu thị Hà Nội, cho biết: Nếu trộm cắp vặt, siêu thị lập biên bản và yêu cầu người nhà kẻ trộm đến bảo lãnh. Trộm giá trị lớn thì bàn giao công an. “Theo tôi, siêu thị làm ăn đàng hoàng không thể trói kẻ trộm - đặc biệt lại là một em học sinh - bêu trước nhiều người hoặc chụp hình đăng trên mạng. Trường hợp người chụp hình là khách đến mua sắm, hành vi chụp hình đăng lên mạng như thế cũng đáng phê phán” - bà Hải nói</p> <p><strong>Xúc phạm nghiêm trọng nhân cách người khác</strong></p> <p>Luật sư Nguyễn Văn Hậu, Phó Chủ tịch Hội Luật gia TP HCM, cho biết: “Theo quy định, quyền danh dự, quyền thân thể của công dân là bất khả xâm phạm. Chỉ có cơ quan chức năng mới có quyền điều tra, khám xét, xác định hành vi trộm cắp… Ngoài ra, tất cả những người khác, kể cả bảo vệ hay chủ siêu thị, không có quyền thực hiện hành vi giam giữ hay xét hỏi người trộm cắp… cũng như không có quyền xúc phạm danh dự, nhân phẩm người khác dưới mọi hình thức. Vì thế, việc bắt giữ và cho đeo bảng “Tôi là người ăn trộm” là hành vi xúc phạm nghiêm trọng danh dự, nhân phẩm người khác. Ch.Trung</p><br /></td></tr>",
  "KeyWords": [
    "siêu thị",
    "trộm cắp",
    "bức ảnh",
    "cháu bé",
    "kẻ trộm cắp",
    "ăn trộm",
    "danh dự",
    "phản cảm",
    "hành vi",
    "xúc phạm",
    "cư dân mạng",
    "Internet",
    "website",
    "Photoshop",
    "TP HCM"
  ],
  "Trends": [
    {
      "word": "bào chữa",
      "weith": "4"
    },
    {
      "word": "bắt",
      "weith": "6"
    },
    {
      "word": "bắt giữ",
      "weith": "1"
    },
    {
      "word": "bộ luật hình sự",
      "weith": "3"
    },
    {
      "word": "Cát Tường",
      "weith": "1"
    },
    {
      "word": "chém",
      "weith": "5"
    },
    {
      "word": "cướp",
      "weith": "1"
    },
    {
      "word": "cướp giật",
      "weith": "5"
    },
    {
      "word": "đãi vàng",
      "weith": "5"
    },
    {
      "word": "đánh chết",
      "weith": "4"
    },
    {
      "word": "đồng ý",
      "weith": "5"
    },
    {
      "word": "giết",
      "weith": "6"
    },
    {
      "word": "giết người",
      "weith": "1"
    },
    {
      "word": "He-rô-in",
      "weith": "2"
    },
    {
      "word": "hiếp dâm",
      "weith": "2"
    },
    {
      "word": "khổ sai",
      "weith": "5"
    },
    {
      "word": "khởi tố",
      "weith": "5"
    },
    {
      "word": "làm thuê",
      "weith": "5"
    },
    {
      "word": "Mường",
      "weith": "4"
    },
    {
      "word": "Nguyễn Mạnh Tường",
      "weith": "2"
    },
    {
      "word": "phi tang",
      "weith": "5"
    },
    {
      "word": "tạm giữ",
      "weith": "6"
    },
    {
      "word": "thu giữ",
      "weith": "2"
    },
    {
      "word": "trái phép",
      "weith": "3"
    },
    {
      "word": "trinh sát",
      "weith": "6"
    },
    {
      "word": "trở về",
      "weith": "5"
    },
    {
      "word": "trộm cắp",
      "weith": "2"
    },
    {
      "word": "vận chuyển",
      "weith": "6"
    },
    {
      "word": "xe SH",
      "weith": "3"
    },
    {
      "word": "xét xử",
      "weith": "1"
    }
  ]
}