{
  "Url": "http://www.baomoi.com/Toi-pham-ma-tuy/104/13554584.epi",
  "Time": "13/04/2014 21:25",
  "Title": "Tội phạm ma túy",
  "Category": "Tin tức > Pháp luật > Hình sự",
  "Description": "Ngày 13-4, Công an tỉnh Nghệ An cho biết, tại xã Nghi Phong, huyện Nghi Lộc, Phòng PC47 Công an tỉnh phối hợp đơn vị nghiệp vụ của Bộ Công an, bắt: Lê Thị Hằng, SN 1982, trú tại xã Nghi Phong, Nghi Lộc; Lô Thị Thu, SN 1974, nguyên quán huyện Quế Phong, thường trú tại tỉnh Hà Tĩnh và Phùng Bá Dũng, SN 1991, trú tại xã Nghi Xuân, huyện Nghi Lộc về hành vi mua bán trái phép chất ma túy, thu tám bánh hê-rô-in (trọng lượng 2,7 kg).",
  "Content": "<tr><td><div> <b> <p> </p> </b> </div> <div> <p>* Cùng ngày, tại các huyện của tỉnh Sơn La, Công an đã bắt năm đối tượng, thu giữ: 16,72g hê-rô-in, 30 viên ma túy tổng hợp và một số tài liệu liên quan; đang điều tra, làm rõ.</p> <p><b> Bắt cướp</b></p> <p> Ngày 13-4, Công an huyện Đồng Phú (Bình Phước) truy bắt các đối tượng cướp tài sản của anh Nguyễn Tiến Lãi (lái xe ôm), 36 tuổi tạm trú phường Tân Xuân, thị xã Đồng Xoài. Trước đó, anh Lãi điều khiển xe máy BKS 93T7-7584, chở một đối tượng về xã Tân Lập, huyện Đồng Phú. Đến ấp 5, xã Tân Lập, tên này yêu cầu dừng xe và cùng ba tên khác xông tới dùng gậy đánh, cướp 1,1 triệu đồng, một đồng hồ đeo tay, một ĐTDĐ và chiếc xe máy của anh Lãi, rồi bỏ trốn.</p> <p> * Rạng sáng 12-4, chị Lê Thị Thủy, 41 tuổi, trú ở xã Liên Sơn, huyện Kim Bảng (Hà Nam), điều khiển xe máy BKS 29TU-334 đi bán bánh mì trên QL21B, thôn Trung Hòa, xã Thụy Lôi, bị bốn đối tượng đi xe mô-tô (chưa rõ tên, tuổi, địa chỉ) kéo ngã, cướp xe, một ĐTDĐ và hơn sáu triệu đồng, rồi tẩu thoát. Công an đang tiến hành điều tra.</p> <p><b> Lắp đặt thiết bị tại trụ ATM, nhằm chiếm đoạt tài sản</b></p> <p> Ngày 13-4, Công an tỉnh Bình Thuận cho biết, đã bắt quả tang đối tượng Svet-lo-mi Sa-be, 23 tuổi, quốc tịch nước ngoài đang lắp đặt thiết bị công nghệ cao tại trụ ATM của Ngân hàng BIDV đặt tại khu phố 1, Hàm Tiến nhằm lấy cắp thông tin của khách hàng. Các đơn vị chức năng đang tiếp tục điều tra, lập hồ sơ xử lý.</p> <p><b> Đi săn, bắn nhầm người</b></p> <p> Ngày 13-4, Công an tỉnh Điện Biên cho biết, anh Vàng A Phía, 39 tuổi, trú tại bản Huổi Thủng 2, xã Na Cô Sa, huyện Nậm Pồ (Điện Biên) đi lên núi, khu vực bản Huổi Thủng 2, bẫy gà rừng, bị Giàng A Cá, 19 tuổi, trú tại bản Dền Thàng, xã Quảng Lâm, huyện Mường Nhé bắn nhầm bị thương, hiện đang cấp cứu tại Bệnh viện Đa khoa tỉnh. Công an huyện Nậm Pồ đang điều tra, làm rõ.</p> <p><b> Kẻ cướp ba vụ trong một đêm sa lưới</b></p> <p> Ngày 13-4, Công an huyện Gia Lộc (Hải Dương) cho biết: Đã điều tra, bắt tạm giam đối tượng Nguyễn Đình Toàn (SN 1991, trú tại thị trấn Gia Lộc) là một trong hai đối tượng gây ra ba vụ cướp trong một đêm.</p> <p> Qua đấu tranh, Toàn khai nhận: Đêm 5-4 vừa qua, Toàn và Tuấn Anh điều khiển xe mô-tô Exciter (không có BKS) chạy trên các tuyến đường thuộc địa bàn huyện Gia Lộc. Chúng quan sát và chờ thời cơ ra tay cướp các vật dụng có giá trị của người đi đường như ví, túi sách, điện thoại di động... Đêm đó Toàn và Tuấn Anh đã thực hiện ba vụ cướp tài sản của những người đang điều khiển xe mô-tô. </p> <p> Công an huyện gia Lộc đã lập hồ sơ xử lý vụ việc và đang truy bắt đối tượng bỏ trốn là Tuấn Anh.</p> <p><b> Dùng xe tải hút hầm cầu để gây áp lực</b></p> <p> Sáng 13-4, ông Vũ Ngọc Duy, ở 51 Phan Phú Tiên, tổ 1 khối 3, phường Tân Thành, TP Buôn Ma Thuột (Đác Lắc) có đơn gửi công an phường về việc ông Vũ Ngọc Thùy (em trai ông Duy) liên tục nhắn tin đe dọa trong hai ngày qua và sáng ngày 13-4 đã mang xe tải hút hầm cầu (BKS 47P-1798) đến để trước nhà ông Duy rồi bỏ đi để khủng bố tinh thần.</p> <p> Lý do là năm 1992, ông Vũ Ngọc Thùy, tại số 397 Hùng Vương, phường Tân Lập, TP Buôn Ma Thuột, tỉnh Đác Lắc, có bán lô đất tại địa chỉ 51 đường Phan Phú Tiên, tổ 1, khối 3, phường Tân Thành cho người anh ruột là Vũ Ngọc Duy; hai anh em có viết giấy tờ sang nhượng bằng giấy viết tay, có sự chứng kiến của đại diện tổ dân phố. Khi giá đất tăng cao, ông Thùy làm đơn khởi kiện anh ruột ra tòa, đòi lại đất. Vụ việc đã được hai cấp tòa, sơ thẩm TP Buôn Ma Thuột và phúc thẩm tỉnh xét xử; kết quả ông Thùy đều thua kiện.</p> <p><b> Xe công-ten-nơ đâm trụ cầu vượt QL 5 </b></p> <p> Ngày 13-4, do không làm chủ tốc độ, lái xe điều khiển xe công-ten-nơ mang BKS 16M-1071 kéo rơ-moóc 15R-031.75 trên quốc lộ 5 hướng Hà Nội - Hải Phòng, khi đến cầu vượt dành cho người đi bộ thuộc địa phận phường Quang Trung (TP Hải Dương) đã đâm thẳng vào trụ cầu, làm hư hại một đoạn dải phân cách giữa quốc lộ 5 và đường gom. Xe công-ten-nơ bị lật ngang về phía đường gom, đầu xe bẹp nát, hàng hóa trong xe công-ten-nơ bị ảnh hưởng khá nặng. Vụ tai nạn đã gây ách tắc giao thông kéo dài, không có thiệt hại về người. Các ngành chức năng đang xem xét mức độ hư hại của trụ cầu.</p> <p><b> Cướp xe máy Honda SH</b></p> <p> Ngày 13-4, Cơ quan CSĐT Công an quận Lê Chân (TP Hải Phòng) khởi tố vụ án, tạm giữ hình sự đối với Nguyễn Duy Thành ở phố Tôn Đức Thắng, phường An Dương (quận Lê Chân) và Hoàng Gia Phúc, cùng sinh năm 1993, ở tại khu tập thể Thái Phiên, phường Cầu Tre (quận Ngô Quyền) về hành vi cướp tài sản. Cả Thành và Phúc đều là sinh viên Trường cao đẳng Hàng hải Hải Phòng.</p> <p> Trước đó, hồi 9 giờ 40 phút ngày 10-4, Thành và Phúc đã dùng bình xịt hơi cay xịt vào mặt chị Tô Thị Nhung, sinh năm 1966, ở phố Đào Nhuận, phường Kênh Dương, quận Lê Chân để chiếc xe máy Honda SH mang BKS 15B1-000.88 ngay trước cửa nhà chị Nhung. Ngày 12-4, Công an đã bắt được Thành cùng Phúc khi đang trên đường đem chiếc xe cướp được đi tiêu thụ. Hiện, Công an quận Lê Chân đang tiếp tục điều tra, xử lý.</p> </div><br /></td></tr>",
  "KeyWords": [
    "công an",
    "cướp",
    "biển kiểm soát",
    "điều khiển xe máy",
    "trụ cầu",
    "Lê Chân",
    "Gia Lộc",
    "đối tượng",
    "Quốc lộ 5",
    "Buôn Ma Thuột",
    "tiên tổ",
    "Nghệ An",
    "Nghi Lộc",
    "Bộ Công An",
    "Quế Phong"
  ],
  "Trends": [
    {
      "word": "bào chữa",
      "weith": "4"
    },
    {
      "word": "bắt",
      "weith": "6"
    },
    {
      "word": "bắt giữ",
      "weith": "1"
    },
    {
      "word": "bộ luật hình sự",
      "weith": "3"
    },
    {
      "word": "Cát Tường",
      "weith": "1"
    },
    {
      "word": "chém",
      "weith": "5"
    },
    {
      "word": "cướp",
      "weith": "1"
    },
    {
      "word": "cướp giật",
      "weith": "5"
    },
    {
      "word": "đãi vàng",
      "weith": "5"
    },
    {
      "word": "đánh chết",
      "weith": "4"
    },
    {
      "word": "đồng ý",
      "weith": "5"
    },
    {
      "word": "giết",
      "weith": "6"
    },
    {
      "word": "giết người",
      "weith": "1"
    },
    {
      "word": "He-rô-in",
      "weith": "2"
    },
    {
      "word": "hiếp dâm",
      "weith": "2"
    },
    {
      "word": "khổ sai",
      "weith": "5"
    },
    {
      "word": "khởi tố",
      "weith": "5"
    },
    {
      "word": "làm thuê",
      "weith": "5"
    },
    {
      "word": "Mường",
      "weith": "4"
    },
    {
      "word": "Nguyễn Mạnh Tường",
      "weith": "2"
    },
    {
      "word": "phi tang",
      "weith": "5"
    },
    {
      "word": "tạm giữ",
      "weith": "6"
    },
    {
      "word": "thu giữ",
      "weith": "2"
    },
    {
      "word": "trái phép",
      "weith": "3"
    },
    {
      "word": "trinh sát",
      "weith": "6"
    },
    {
      "word": "trở về",
      "weith": "5"
    },
    {
      "word": "trộm cắp",
      "weith": "2"
    },
    {
      "word": "vận chuyển",
      "weith": "6"
    },
    {
      "word": "xe SH",
      "weith": "3"
    },
    {
      "word": "xét xử",
      "weith": "1"
    }
  ]
}