{
  "Url": "http://www.baomoi.com/Cai-gi-cung-phai-xung-dang-toi-cua-Tuong-la-giet-Huyen/104/13553997.epi",
  "Time": "13/04/2014 19:29",
  "Title": "'Cái gì cũng phải xứng đáng, tội của Tường là giết Huyền'!",
  "Category": "Tin tức > Pháp luật > Hình sự",
  "Description": "(Soha.vn) - “Nếu Tường không giết người tại sao nhà tôi lại mất con?” - mẹ chồng chị Lê Thị Thanh Huyền đau đớn trước khi phiên tòa xử vụ án Cát Tường bắt đầu sáng mai, 14/4.",
  "Content": "<tr><td><span class='storyInlinePhoto'><img src='http://sohanews2.vcmedia.vn/zoom/660_360/2014/mechongchihuyen-0f503-crop1397390417052p.jpg' ></span> <div> <div type='highlightnews'> <div> <div><span> XÉT XỬ vụ án THẨM MỸ VIỆN CÁT TƯỜNG. Bấm vào đây xem clip, ảnh, thông tin nhanh nhất! </span></div> </div> </div> <p><span>Căn nhà nơi chị Huyền đã từng sinh sống gần 20 năm vẫn nằm im ắng trong con ngõ tại 36 Hàng Thiếc (P. Hàng Gai, Hoàn Kiếm, Hà Nội). Bị huyết áp cao lại thêm tĩnh mạch nhỏ nên ít ra ngoài, một mình mẹ chồng chị Huyền ngồi trầm tư trong ngôi nhà với rất nhiều kỉ niệm cùng người con dâu xấu số, trước ngày ra tòa.</span></p> <p>Chỉ ra sân, mẹ chồng chị Huyền nói: “Đấy là chỗ mà ngày trước cái Huyền vẫn để xe máy sau khi đi làm về”.</p> <p><span class='storyInlinePhoto'><img src='http://sohanews2.vcmedia.vn/thumb_w/640/2014/chongcon-a05aa.jpg' ></span></p> <div type='Photo'> <div>Chị Huyền ra đi, để lại hai đứa con thơ cho gia đình chồng chăm sóc.</div> </div> <p>Không giấu được những tâm sự chất chứa trong lòng mình, bà nghẹn ngào: “Mọi người cứ nói, thời gian sẽ giúp gia đình tôi nguôi ngoai đi nhiều, nhưng bây giờ mới là lúc những hình ảnh về Huyền hiện dần ra. Nó đi làm về ra sao, ngày nghỉ cả nhà tíu tít cho con đi chơi như thế nào rồi cả bữa cơm có đầy đủ các thành viên… quên sao được. 15 – 16 năm nó sống cùng chúng tôi mà”.</p> <div type='Photo'> <div><span class='storyInlinePhoto'><img src='http://sohanews2.vcmedia.vn/2014/mechongchihuyen-0f503.jpg' ></span></div> <div>Mẹ chồng chị Lê Thị Thanh Huyền</div> </div> <p><span>Nhiều lúc bà nghĩ, ước chị Huyền còn sống lại trở về. “Nhưng chắc là không thể có chuyện đó được vì đứa giết con dâu tôi thì đã bị bắt rồi. Mình thương con thì mình mong ước chuyện đó thôi. Giờ chúng tôi vẫn mông lung lắm, đầu óc cũng không thoải mái vì xác em vẫn chưa tìm thấy”, rồi bà lại thở dài khi trên ban thờ chị Huyền, hương khói vẫn nghi ngút.</span></p> <p>Từ ngày chị Huyền mất tới nay, mỗi đêm bà chỉ ngủ được vài tiếng. Tầm 3 – 4h lại tỉnh giấc. Và mỗi lần tỉnh giấc như thế, bà lại nghĩ tới người con dâu xấu số.</p> <p>Nghĩ thương con là thế nhưng vợ chồng ông bà không bao giờ để lộ cảm xúc ra ngoài mà phải cố gắng vì còn các cháu.</p> <p>Nói về các cháu nội của mình, bà thở dài: “Chúng nó cũng hiểu biết rồi nên ít nhắc tới mẹ dù trong lòng rất nhớ mẹ vì sợ ông bà và bố lại nghĩ. Còn thằng Huy (chồng chị Huyền – PV) thì lưu hết ảnh vợ vào máy điện thoại. Cô giáo cháu Khôi (con trai út chị Huyền - PV) có phản ánh thời gian này cháu trầm tính hơn, sống khép mình hơn. Tôi cũng lo lắm. Gia đình tôi là thiệt thòi nhiều nhất”.</p> <p><span>Trước giờ ra tòa, mẹ chồng chị Huyền cho biết, gia đình đã có sự chuẩn bị về tinh thần. Từ trước tới nay, gia đình bà chưa bao giờ xảy ra chuyện gì phải ra tòa. Nhưng tất cả đều hiểu, họ phải thực sự giữ bình tĩnh, phải nén lại mọi bức xúc khi tòa tuyên một số hành vi của Tường mà không thỏa mãn gia đình để giữ trật tự phiên tòa.</span></p> <p>“Bây giờ, Tường phải thành thật nhận hết tội lỗi của mình và phải có cách đối xử với gia đình nhà tôi cho xứng đáng để các cháu mất mẹ nhưng đỡ thiệt thòi.</p> <p>Tường phi tang xác con bé thì đó cũng là tội lớn rồi. Nếu vì tai nạn nghề nghiệp thì cứ gặp gia đình nhà tôi, chúng tôi cũng không gào thét bắt Tường phải thế này thế khác. Sự việc xảy ra cũng chỉ như cốc nước nóng. Lúc đầu bỏ ra thì nóng nhưng dần dần nguội đi. Ai cũng có tình cảm. Chẳng may xảy ra chuyện như thế, gia đình tôi cũng phải nghĩ vì con nhà mình không may đi làm gặp phải sự cố. Nhưng theo tôi, cách xử sự của Tường trong hoàn cảnh này là có sự chuẩn bị”, mẹ chồng chị Huyền cho hay.</p> <div type='Photo'> <div><span class='storyInlinePhoto'><img src='http://sohanews2.vcmedia.vn/2013/1382430539887-e70bf.jpg' ></span></div> <div>Thẩm mĩ viện Cát Tường, nơi nạn nhân tử vong vì phẫu thuật</div> </div> <p><span>Với mẹ chồng chị Huyền, bà vẫn tin con dâu mình “ở hiền gặp lành”. Và bà cũng tin vào sự công tâm của cán cân công lý trước một vụ án đang thu hút sự chú ý của dư luận xã hội. </span><span>“Cái gì cũng phải xứng đáng, tội của Tường là giết Huyền! Nếu Tường không giết người tại sao nhà tôi lại mất con?”, bà nói trong đau đớn và phẫn uất.</span></p> <p>Và bà cũng nêu ra quan điểm của mình là, nếu Tường không bị tử hình thì cũng phải bị chung thân hoặc bị phạt tù từ 20 năm trở lên.</p> <p>Rồi trong thoáng chốc câu chuyện, bà nhắc tới những đứa con của Tường. Những đứa trẻ ấy cũng như các cháu của bà, cũng đang bị cuốn vào những vòng xoáy mà bản thân chúng còn quá non nớt để tường tận được mọi chuyện.</p> <p>“Các cháu nhà tôi cũng thiệt thòi. Tội của Tường là phải như thế nhưng trông thấy mấy đứa trẻ tôi thấy thương. Cái gì thì cái chúng vẫn là vô tội. Cháu tôi mất mẹ vĩnh viễn nhưng con của Tường tuổi thơ giờ đây cũng gặp nhiều sóng gió”, mẹ chồng chị Huyền tâm sự.</p> <p>Còn với Khánh, bà cũng giận nhưng bà không “căm giận” như Tường bởi lẽ, Khánh còn trẻ và nhà Khánh quá nghèo. Lúc nghe tin mẹ Khánh phải nhập viện tâm thần, bà đã rất thương. Bởi lẽ, bà và mẹ Khánh <span>còn ngồi với nhau tâm sự rất nhiều. Mẹ Khánh cũng hay tới thắp hương chị Huyền, xin lỗi gia đình, xin lỗi vong linh chị Huyền bởi bà biết “con dại cái mang”.</span></p> <p>Thoáng nhìn ra sân, mẹ chồng chị Huyền nói: “Tôi bị huyết áp cao nên mọi người cũng khuyên không nên ra tòa vì sợ bị sốc. Nhưng còn có hai bên nội ngoại, còn rất nhiều người nên tôi phải tới đó. Mẹ đẻ của Huyền cũng bảo tôi không phải lo nhiều, mọi lễ bái để bà ấy lo vì sợ tôi yếu, tôi có vấn đề gì các cháu lại thiếu đi tình cảm trong khi nỗi đau mất mẹ vẫn chưa nguôi”.</p> <p>Trước phiên tòa, bà cũng không biết cuối cùng sẽ như thế nào nhưng: “Còn nước còn tát. Tôi vẫn tin tưởng sống trên đời vẫn có những người tốt”, đó là niềm tin của người mẹ ấy. Mặc dù trong bà còn nhiều băn khoăn và thắc mắc về tội danh của Tường, về nơi xác con dâu đang “trú ngụ”.</p>    </div><br /></td></tr>",
  "KeyWords": [
    "mẹ chồng",
    "con dâu",
    "mẹ",
    "ra tòa",
    "gia đình",
    "Cát Tường",
    "giết",
    "tỉnh giấc",
    "thẩm mỹ viện",
    "phiên tòa",
    "huyết áp cao",
    "Soha",
    "video clip",
    "Hàng Thiếc",
    "Hàng Gai"
  ],
  "Trends": [
    {
      "word": "bào chữa",
      "weith": "4"
    },
    {
      "word": "bắt",
      "weith": "6"
    },
    {
      "word": "bắt giữ",
      "weith": "1"
    },
    {
      "word": "bộ luật hình sự",
      "weith": "3"
    },
    {
      "word": "Cát Tường",
      "weith": "1"
    },
    {
      "word": "chém",
      "weith": "5"
    },
    {
      "word": "cướp",
      "weith": "1"
    },
    {
      "word": "cướp giật",
      "weith": "5"
    },
    {
      "word": "đãi vàng",
      "weith": "5"
    },
    {
      "word": "đánh chết",
      "weith": "4"
    },
    {
      "word": "đồng ý",
      "weith": "5"
    },
    {
      "word": "giết",
      "weith": "6"
    },
    {
      "word": "giết người",
      "weith": "1"
    },
    {
      "word": "He-rô-in",
      "weith": "2"
    },
    {
      "word": "hiếp dâm",
      "weith": "2"
    },
    {
      "word": "khổ sai",
      "weith": "5"
    },
    {
      "word": "khởi tố",
      "weith": "5"
    },
    {
      "word": "làm thuê",
      "weith": "5"
    },
    {
      "word": "Mường",
      "weith": "4"
    },
    {
      "word": "Nguyễn Mạnh Tường",
      "weith": "2"
    },
    {
      "word": "phi tang",
      "weith": "5"
    },
    {
      "word": "tạm giữ",
      "weith": "6"
    },
    {
      "word": "thu giữ",
      "weith": "2"
    },
    {
      "word": "trái phép",
      "weith": "3"
    },
    {
      "word": "trinh sát",
      "weith": "6"
    },
    {
      "word": "trở về",
      "weith": "5"
    },
    {
      "word": "trộm cắp",
      "weith": "2"
    },
    {
      "word": "vận chuyển",
      "weith": "6"
    },
    {
      "word": "xe SH",
      "weith": "3"
    },
    {
      "word": "xét xử",
      "weith": "1"
    }
  ]
}