{
  "Url": "http://www.baomoi.com/Ngay-144-xu-vu-TMV-Cat-Tuong-Se-co-nhieu-bat-ngo-tai-toa/104/13554630.epi",
  "Time": "13/04/2014 21:50",
  "Title": "Ngày 14/4 xử vụ TMV Cát Tường: Sẽ có nhiều bất ngờ tại tòa",
  "Category": "Tin tức > Pháp luật > Hình sự",
  "Description": "GiadinhNet - Theo lịch, đúng 8h30 sáng mai (14/4) TAND TP. Hà Nội sẽ xử phiên sơ thẩm vụ án hình sự xảy ra tại Thẩm mỹ viện (TMV) Cát Tường. Vụ án vốn đã được dư luận đặc biệt quan tâm trong suốt thời gian qua. Trước phiên xử, trao đổi với phóng viên, giới làm luật cho rằng sẽ có nhiều bất ngờ tại phiên tòa.",
  "Content": "<tr><td><div> <p align='justify'> <table align='center' width='100%'> <tr> <td> <div><span class='storyInlinePhoto'><img src='http://giadinh.vcmedia.vn/DVnQb6JEIcaeVYOK2k8Un1O1TBfZRu/Image/2014/04/tuong-khanh-430-370b8.JPG' ></span> <div><span class='storyInlinePhoto'><img src='http://giadinh.vcmedia.vn/DVnQb6JEIcaeVYOK2k8Un1O1TBfZRu/Image/2014/04/tuong-khanh-430-370b8.JPG' ></span></div></div></td></tr> <tr> <td> <p align='center'><em>Bị can Tường và Khánh</em></p></td></tr></table></p><p align='justify'>Thẩm phán Lê Thị Hợp là chủ tọa phiên tòa. Đại diện Viện KSND TP. Hà Nội là ông Đỗ Minh Tuấn sẽ giữ quyền công tố tại phiên tòa.</p> <p align='justify'>Phiên tòa có tất cả 5 luật sư bào chữa cho các bị cáo và bảo vệ quyền lợi cho bị hại: Luật sư Chu Thị Trang Vân (Đoàn Luật sư TP. Hà Nội) bào chữa cho bị cáo Nguyễn Mạnh Tường. Hai luật sư Nguyễn Anh Thơm và Tạ Anh Tuấn (Đoàn Luật sư TP. Hà Nội) bào chữa cho bị cáo Đào Quang Khánh. Gia đình bị hại Lê Thị Thanh Huyền mời 2 luật sư Phạm Hương Giang và Vũ Gia Trường bảo vệ quyền và lợi ích hợp pháp.</p> <p align='justify'>Nguyễn Mạnh Tường, chủ cơ sở TMV Cát Tường bị VKS Hà Nội truy tố ra trước tòa về các hành vi “xâm phạm thi thể mồ mả, hài cốt” theo khoản 2 điều 246 Bộ Luật hình sự (BLHS) và “vi phạm qui định khám bệnh, chữa bệnh, sản xuất pha chế thuốc, cấp phát thuốc hoặc dịch vụ y tế khác” theo khoản 1 điều 242 Bộ Luật hình sự. Còn bị can Đào Quang Khánh bị truy tố về tội “xâm phạm thi thể, mồ mả, hài cốt” theo khoản 2 điều 246 BLHS và tội “trộm cắp tài sản” theo khoản 1 điều 138 Bộ Luật hình sự. </p> <p align='justify'>Được biết, để đảm bảo trật tự cho phiên xử, TAND Hà Nội chỉ cho phép mỗi cơ quan báo chí có một người được tham dự, đưa tin về phiên tòa. Các phóng viên muốn tác nghiệp cần có thẻ do toàn án cấp.</p> <p align='justify'>Phía đại diện cho bị hại (gia đình chị Huyền) cũng chỉ có 3 người được phép vào phiên xử. </p> <p align='justify'> <table align='center' width='100%'> <tr> <td> <div><span class='storyInlinePhoto'><img src='http://giadinh.vcmedia.vn/DVnQb6JEIcaeVYOK2k8Un1O1TBfZRu/Image/2014/04/ong-vien-bo-chi-huyen-370b8.JPG' ></span></div></td></tr> <tr> <td> <p align='center'><em>Ông Lê Văn Viễn (bố nạn nhân Huyền)</em></p></td></tr></table></p><p align='justify'>Ông Lê Văn Viễn (76 tuổi, Kim Ngưu, Hai Bà Trưng, Hà Nội), bố đẻ của nạn nhân Lê Thị Thanh Huyền xác nhận là gia đình đã nhận được giấy mời của tòa án Hà Nội. Theo bố đẻ của nạn nhân thì vợ chồng ông cùng với chồng chị Huyền (là anh Huy) là được tòa mời dự phiên tòa. </p> <p align='justify'>“Trước một nỗi đau quá lớn mà gia đình tôi chỉ có 3 người được phép tham dự phiên tòa, được chứng kiến kẻ đã nhẫn tâm ném xác con tôi xuống sông phi tang thì thật là quá không công bằng. Tôi không đồng tình về tội danh mà VKS đã truy tố Tường. Nguyễn Mạnh Tường cần phải bị truy tố về tội giết người theo Điều 93, khoản 2, Bộ Luật hình sự thì mới đúng”- bố đẻ nạn nhân Huyền bức xúc này tỏ. </p><p align='justify'>Tuy nhiên sau khi gia đình ông Viễn làm đơn đề nghị, thì tòa đã cho phép 36 người tham gia. &quot;Tòa án yêu cầu chúng tôi làm cam kết không kích động trong tòa&quot;, ông Viễn nói thêm.</p> <p align='justify'>Người đàn ông đã ở cuối dốc cuộc đời nén nỗi đau khi được hỏi về hy vọng tìm thấy thi thể của con: “Gia đình đã nỗ lực nhiều tháng trời nhưng không có kết quả. Ngày nào tôi cũng nghĩ vễ con, hy vọng con tôi sống khôn thác thiêng một ngày nào đó sẽ chỉ dẫn cho chúng tôi tìm thấy và mang con về để hương khói”- người cha già này xúc động nói. </p> <p align='justify'>Anh Nguyễn Hữu Huy, chồng chị Huyền chia sẻ: “Ngay từ đầu gia đình cũng đã không đồng tình với cáo trạng của VKSND TP Hà Nội. Về phiên tòa sắp tới, gia đình rất mong muốn tòa xét xử nghiêm minh, đúng người đúng tội, trả lại công lý cho gia đình tôi, đồng thời răn đe, ngăn ngừa tội phạm cho xã hội. Tuy nhiên, cáo trạng cũng chỉ một phía, gia đình hy vọng rất nhiều vào phần tranh tụng tại tòa…”.</p> <p align='justify'>Khi được hỏi, các chuyên gia làm luật đều có dự tính là phiên xử vào ngày mai sẽ có nhiều tình tiết cần được làm rõ, đặc biệt là phần tranh tụng sẽ gay gắt giữa việc ai là chủ mưu ném xác chị Huyền, Nguyễn Mạnh Tường hay bảo vệ Đào Quang Khánh. </p> <p align='justify'>Theo các chuyên gia luật thì trong vụ án này không thể xử lý Nguyễn Mạnh Tường về tội danh giết người như mong muốn của gia đình. Việc tìm được thi thể chị Huyền, giám định pháp y tìm nguyên nhân khiến nạn nhân tử vong, xác định xem chị Huyền chết trước hay sau khi bị ném xuống sông sẽ là vấn đề then chốt để cởi nhiều nút thắt. Nhưng xác nạn nhân không được tìm thấy và thời điểm này nếu có may mắn tìm thấy thì cơ hội để tìm câu trả lời cuối cùng cho vụ án này là quá nhỏ.</p> <p align='right'><strong>Hà Châu</strong></p> </div><br /></td></tr>",
  "KeyWords": [
    "phiên tòa",
    "Nguyễn Mạnh Tường",
    "bộ luật hình sự",
    "tòa",
    "bố đẻ",
    "gia đình",
    "truy tố",
    "nạn nhân",
    "thi thể",
    "bị hại",
    "bào chữa",
    "tòa án nhân dân",
    "Hà Nội",
    "Cát Tường",
    "viện kiểm sát nhân dân"
  ],
  "Trends": [
    {
      "word": "bào chữa",
      "weith": "4"
    },
    {
      "word": "bắt",
      "weith": "6"
    },
    {
      "word": "bắt giữ",
      "weith": "1"
    },
    {
      "word": "bộ luật hình sự",
      "weith": "3"
    },
    {
      "word": "Cát Tường",
      "weith": "1"
    },
    {
      "word": "chém",
      "weith": "5"
    },
    {
      "word": "cướp",
      "weith": "1"
    },
    {
      "word": "cướp giật",
      "weith": "5"
    },
    {
      "word": "đãi vàng",
      "weith": "5"
    },
    {
      "word": "đánh chết",
      "weith": "4"
    },
    {
      "word": "đồng ý",
      "weith": "5"
    },
    {
      "word": "giết",
      "weith": "6"
    },
    {
      "word": "giết người",
      "weith": "1"
    },
    {
      "word": "He-rô-in",
      "weith": "2"
    },
    {
      "word": "hiếp dâm",
      "weith": "2"
    },
    {
      "word": "khổ sai",
      "weith": "5"
    },
    {
      "word": "khởi tố",
      "weith": "5"
    },
    {
      "word": "làm thuê",
      "weith": "5"
    },
    {
      "word": "Mường",
      "weith": "4"
    },
    {
      "word": "Nguyễn Mạnh Tường",
      "weith": "2"
    },
    {
      "word": "phi tang",
      "weith": "5"
    },
    {
      "word": "tạm giữ",
      "weith": "6"
    },
    {
      "word": "thu giữ",
      "weith": "2"
    },
    {
      "word": "trái phép",
      "weith": "3"
    },
    {
      "word": "trinh sát",
      "weith": "6"
    },
    {
      "word": "trở về",
      "weith": "5"
    },
    {
      "word": "trộm cắp",
      "weith": "2"
    },
    {
      "word": "vận chuyển",
      "weith": "6"
    },
    {
      "word": "xe SH",
      "weith": "3"
    },
    {
      "word": "xét xử",
      "weith": "1"
    }
  ]
}