{
  "Url": "http://www.baomoi.com/Lukasz-Fabianski-Nguoi-hung-tren-nhung-cham-penalty/87/13554575.epi",
  "Time": "13/04/2014 21:53",
  "Title": "Lukasz Fabianski: Người hùng trên những chấm penalty",
  "Category": "Tin tức > Thể thao > Bóng đá",
  "Description": "(TinTheThao.com.vn) - Arsenal đã có một trận đấu ghẹt thở với ở trận bán kết thứ nhất cúp FA. Một trận đấu mà các . Thủ thành Lukasz Fabianski chính là người hùng của Arsenal trong chiến thắng khi đã đẩy thành công hai quả penalty.",
  "Content": "<tr><td><div align='justify'><p> Ở Arsenal, Fabianski chỉ đóng vai trò là thủ môn dự bị cho người đồng đội Wojciech Szczesny. Trước đây, Fabianski nổi lên là người gác đền số một đến từ giải Ba Lan. Chính điều đó đã khiến anh được Arsenal để ý và Fabianski chính thức chuyển đến đầu quân cho đội bóng thành London vào mùa bóng 2007 từ Legia Warsaw với một bản hợp đồng dài hạn không tiết lộ phí chuyển nhượng.<br> <br> Kể từ khi chuyển đến đội bóng mới, Fabianski thường xuyên phải ngồi trên băng ghế dự bị. Đó cũng là một điều dễ hiểu bởi vào thời điểm đó Arsenal có những cái tên xuất sắc trong khung gỗ như Jens Lehmann hay Manuel Almunia. Và với một thủ môn trẻ và chưa có nhiều kinh nghiệm thi đấu trong môi trường bóng đá đỉnh cao thì Fabianski khó lòng cạnh tranh được vị trí chính thức với những cầu thủ đó.</p> <table align='center' summary='' width='100%'> <tr> <td> <span class='storyInlinePhoto'><img src='http://img.tinthethao.com.vn/uploads/news/PostImg/2014/04/13/78/9534aa3da614f2.jpg' ></span></td> </tr> <tr align='center'> <td> <font color='#0000FF'> Lukasz Fabianski. Ảnh: Internet</font></td> </tr> </table> <p> Cơ hội chỉ thực sự đến với Fabianski từ mùa bóng 2010-2011, đó là thời điểm mà thủ môn số một của Arsenal là Manuel Almunia sa sút phong độ. Cùng với đó những cái tên như Victor Mannone hay Szczesny còn quá trẻ hoặc thi đấu thất thường. Chính vì vậy mà Fabianski đã được chọn làm thủ môn bắt chính và thường xuyên ra sân trong các trận đấu ở giải ngoại hạng. Thế nhưng khi mà mọi thứ đang tiến triển tốt đẹp với thủ thành người Ba Lan thì chấn thương lưng đã lấy đi của anh tất cả.<br> <br> Anh phải rời xa sân cỏ trong một thời gian dài và chính điều đó đã khiến cho anh mất đi vị trí của mình vào tay của thủ môn đồng hương Szczesny. Trong những năm trở lại đây, Fabianski mặc dù trở lại nhưng anh vẫn không thể nào cạnh tranh được vị trí của mình với Szczesny kể cả ở Arsenal cũng như trong màu áo của đội tuyển Ba Lan.<br> <br> Thế nhưng mỗi lần được vào sân bắt chính thì Fabianski luôn thi đấu tốt và đầy thuyết phục. Còn nhớ ở trận đấu lượt về vòng 1/8 năm ngoái ở Champions League với Bayern Munich, Fabianski đã chơi rất xuất sắc và làm nản lòng những chân sút bên phía Bayern. Điển hình là pha cản phá cú sút ở tốc độ rất nhanh của Robben. Khả năng ra vào cùng với phản xạ nhanh nhạy của một thủ môn chính là điểm mạnh của anh và nhờ đó Arsenal đã thắng được Bayern Munich 2-0 ngay trên sân khách.<br> <br> Còn ở mùa giải năm nay, Fabianski là cái tên góp mặt ở tất cả các trận đấu cúp FA và là nền tảng cho chiến thắng của Arsenal. Trận đấu với Liverpool ở vòng ba cũng là một màn trình diễn xuất sắc cùa Fabianski khi anh đã khiến những chân sút như Suarez hay Sturridge phải nản lòng. Và trận đấu với Wigan với Bán kết cũng là một màn trình diễn ấn tượng nữa của thủ thành 29 tuổi này. Anh đã có tới hai pha cản phá thành công trên chấm luân lưu và giúp Arsenal chiến thắng.<br> <br> Quả thực Fabianski cũng là một chuyên gia trong việc bắt những quả penalty. Ở trận đấu với West Brom tại Capital One Cup năm nay, Arsenal cũng giành chiến thắng ở loạt sút 11 mét và người hùng ở trận đấu đó là Fabianski. Trong trận đấu với Bayern Munich vừa qua ở Champions League, chính Fabianski là người đã cản phá hai quả penalty thành công của các chân sút bên phía Hùm xám. Hy vọng rẳng Fabianski tiếp tục chơi tốt và thể hiện mình đúng lúc để có thể cùng với Arsenal đoạt được vinh quang ở mùa bóng năm nay.</p></div><br /></td></tr>",
  "KeyWords": [
    "Łukasz Fabiański",
    "Arsenal",
    "thủ môn",
    "Wojciech Tomasz Szczęsny",
    "Manuel Almunia",
    "quả phạt đền",
    "Bayern Munich",
    "cản phá",
    "người hùng",
    "Ba Lan",
    "chân sút",
    "chấm 11m",
    "Cúp FA",
    "London",
    "Warszawa"
  ],
  "Trends": [
    {
      "word": "Almeria",
      "weith": "6"
    },
    {
      "word": "Anfield",
      "weith": "3"
    },
    {
      "word": "Arsenal",
      "weith": "1"
    },
    {
      "word": "Arsene Wenger",
      "weith": "5"
    },
    {
      "word": "Barcelona",
      "weith": "1"
    },
    {
      "word": "Bayern",
      "weith": "6"
    },
    {
      "word": "Champions League",
      "weith": "2"
    },
    {
      "word": "Chelsea",
      "weith": "2"
    },
    {
      "word": "Cúp AFC",
      "weith": "4"
    },
    {
      "word": "Cúp FA",
      "weith": "3"
    },
    {
      "word": "Giải ngoại hạng Anh",
      "weith": "1"
    },
    {
      "word": "Granada",
      "weith": "2"
    },
    {
      "word": "Liên đoàn bóng đá châu Á",
      "weith": "6"
    },
    {
      "word": "Liên đoàn bóng đá Việt Nam",
      "weith": "5"
    },
    {
      "word": "Lionel Messi",
      "weith": "5"
    },
    {
      "word": "Liverpool",
      "weith": "1"
    },
    {
      "word": "Manchester City",
      "weith": "1"
    },
    {
      "word": "Manchester United",
      "weith": "3"
    },
    {
      "word": "Manuel Pellegrini",
      "weith": "5"
    },
    {
      "word": "Martin Skrtel",
      "weith": "4"
    },
    {
      "word": "Ninh Bình",
      "weith": "4"
    },
    {
      "word": "Per Mertesacker",
      "weith": "6"
    },
    {
      "word": "Primera Liga",
      "weith": "6"
    },
    {
      "word": "Real Madrid",
      "weith": "2"
    },
    {
      "word": "Sergio Agüero",
      "weith": "4"
    },
    {
      "word": "Steven Gerrard",
      "weith": "5"
    },
    {
      "word": "Vinakansai Ninh Bình",
      "weith": "2"
    },
    {
      "word": "Vincent Kompany",
      "weith": "3"
    },
    {
      "word": "V-League",
      "weith": "4"
    },
    {
      "word": "Wigan",
      "weith": "3"
    }
  ]
}