{
  "Url": "http://www.baomoi.com/Ha-Man-City-32-Liverpool-vung-buoc-den-ngoi-vuong/87/13554595.epi",
  "Time": "13/04/2014 22:02",
  "Title": "Hạ Man City 3-2, Liverpool vững bước đến ngôi vương",
  "Category": "Tin tức > Thể thao > Bóng đá",
  "Description": "Liverpool đang vững bước đến ngôi vương Premier League mùa này, sau khi có chiến thắng 3-2 trước Manchester City ở trận cầu được xem là 'chung kết của của mùa giải.",
  "Content": "<tr><td><div> <div> <div> <span class='storyInlinePhoto'><img src='http://img1.vietnamplus.vn/t660/Uploaded/mzdic/2014_04_13/Sterling20141304.JPG' ></span> <span>Sterling mở đầu cho chiến thắng của Liverpool.</span></div> <br>  <br> <br> Với chiến thắng này, The Kop đã củng cố ngôi vị đầu bảng với 77 điểm, nhiều hơn Man City đến 7 điểm và tạm hơn 5 điểm so với Chelsea - đội bóng sẽ có trận đấu với Swansea vào lúc 22h07 đêm nay.<br> <br> Nếu tiếp tục duy trì phong độ như hiện tại, Liverpool sẽ xóa đi nỗi đau không giành chức vô địch Premier League đeo đẳng họ suốt 24 năm qua, kể từ sau chức vô địch vào năm 1990.<br> <br> Còn với Man City, thất bại này chưa phải là dấu chấm hết. Tuy nhiên, chặng đường phía trước của họ chắc chắn sẽ còn lắm gian nan. Cho dù có thắng hai trận đá bù, đoàn quân của Pellegrini vẫn sẽ kém điểm Liverpool.<br> <br> Ở trận đấu này, Raheem Sterling, Martin Skrtel và Coutinho là những người lập công cho Liverpool, trong khi hai bàn thắng của Man City được thực hiện bởi David Silva và bàn đốt lưới nhà của Glen Johnson.<br> <strong><br> Diễn biến chính trận 'chung kết' Premier League Liverpool - Man City 3-2</strong><strong>.<br> <br> Hiệp 1 bắt đầu: </strong>Liverpool là đội giao bóng trước.<br> <strong><br> Phút thứ 4:</strong> Liverpool là đội bóng tình huống dứt điểm đầu tiên. Tuy nhiên, cú sút của Coutinho đi quá thiếu chính xác.<br> <p> <br> <strong>Phút thứ 6:</strong> Sterling mở tỷ số 1-0 cho Liverpool. Công lớn trong bàn thắng này thuộc về Luis Suarez, khi anh có pha chọc khe tinh tế. Một sự khởi đầu thuận lợi cho The Kop.<br> <br> <strong>Phút 10:</strong> Sau bàn thắng mở tỷ số của Sterling, trận đấu đã diễn ra hấp dẫn, và tốc độ của trận đấu được đẩy lên cao hơn.<br> <br> <strong>Phút 14: </strong>Yaya Toure tung ra cú dứt điểm đầu tiên cho Man City, nhưng bóng đi quá cao.<br> <br> Liverpool đang là đội chơi hưng phấn hơn, nắm quyền kiểm soát bóng tốt hơn so với đội khách.<br> <br> <strong>Phút 15: </strong>Sterling có đường căng ngang vô cùng nguy hiểm vào trong vòng cấm, Sturridge lại dứt điểm trượt khiến bóng đi chệch khung thành.<br> <br> <strong>Phút 19:</strong> Man City đã phải chịu tổn thất vô cùng lớn. Yaya Toure dính chấn thương và không thể tiếp tục thi đấu. Người vào thay tiền vệ Cote d&apos;Ivoire là Javi Garcia.<br> <br> <strong>Phút 25:</strong> Đã gần 2/3 thời gian của hiệp 1 trôi qua, song Man City vẫn chưa tung ra tinh huống tấn công hay dứt điểm đáng chú ý nào.<br> <br> Liverpool vừa có tình huống nguy hiểm, nhưng rất may Kompany đã kịp thời phá bóng đi hết đường biên ngang.</p> <div> <span class='storyInlinePhoto'><img src='http://img1.vietnamplus.vn/t660/Uploaded/mzdic/2014_04_13/Martin_Skrtel20141304_1.JPG' ></span> <span>Skrtel nhân đôi cách biệt.</span></div> <br> <strong>Phút 26: </strong>Từ tình huống đá phạt góc, Gerrard đã lao vào dứt điểm bằng đầu nhưng Joe Hart đã cản phá thành công.<br> <br> Tuy nhiên, Liverpool cũng chẳng tiếc nuối quá lâu bởi ngay sau đó, Martin Skrtel đã cụ thể hóa cơ hội thành bàn thắng nâng tỷ số lên 2-0.<br> <br> <strong>Phút 30:</strong> Man City đang lâm vào bế tắc trong việc triển khai tấn công. Tiền vệ David Silva vẫn chưa có nổi đường chuyền nào thực sự nguy hiểm tạo cơ hội cho đồng đội. <br> <br> <strong>Phút 32:</strong> Dzeko ngã trong vòng cấm, nhưng trọng tài xác định Sakho không có lỗi.<br> <br> <strong>Phút 38: </strong>Man City được hưởng quả phạt trực tiếp ngay trước vòng 16m50. Tuy nhiên, cú sút của David Silva lại không qua được hàng rào đội chủ nhà.<br> <br> <strong>Phút 42: </strong>Coutinho sút bóng rất căng nhưng lại đi chệch cột dọc.<br> <br> <strong>Phút 43:</strong> Silva bóng vào dứt điểm bằng đầu không thành công. Ngay sau đó, các cầu thủ Man City đã liên tiếp tạo ra sóng gió nhưng chưa thể xuyên thủng lưới của Mignolet.<br> <br> <strong>Phút 45+1: </strong>Những phút cuối hiệp 1, Man City đang gia tăng sức ép về phía khung thành của đội chủ nhà. <br> <br> Với những diễn biến trên sân, hiệp 2 hứa hẹn sẽ diễn ra hấp dẫn và kịch tính hơn rất nhiều.<br> <br> <strong>Hiệp 2 bắt đầu: </strong>Man City tiếp tục chơi dâng cao giống nhưng phút cuối hiệp 1.<br> <br> <strong>Phút 50:</strong> Man City có sự thay đổi người thứ 2. James Milner vào sân thay cho Jesus Navas. Huấn luyện viên Manuel Pellegrini dường như muốn thay đổi chiến thuật để hy vọng tạo nên đột biến.<br> <br> <strong>Phút 53: </strong>Suarez đã có pha đóng kịch rất khéo trong tình huống tranh chấp với Demichelis. Tuy nhiên, trọng tài đã không rút thẻ phạt đối với tiền đạo người Uruguay. Đầu hiệp 1, anh đã phải nhận 1 thẻ vàng.<br> <br> <div> <span class='storyInlinePhoto'><img src='http://img1.vietnamplus.vn/t660/Uploaded/mzdic/2014_04_13/Silva20141304.JPG' ></span> <span>Silva rút ngắn tỷ số xuống còn 1-2</span></div> <br> <strong>Phút 57: </strong>David Silva đã nhen nhóm hy vọng giành điểm về cho Man City khi lập công rút ngắn tỷ số xuống còn 1-2. James Milner là người có đường chuyền thành bàn. Những sự điều chỉnh của Pellegrini đã phát huy tác dụng,<br> <br> <strong>Phút 59:</strong> Milner lại có đường chuyền rất nguy hiểm, khiến hàng thủ Liverpool gặp khó. Tuy nhiên, bàn thắng thứ thứ 2 vẫn chưa đến.<br> <br> <strong>Phút 60: </strong>Dzeko lao vào không kịp với đường chuyền của Silva, bỏ lỡ cơ hội vô cùng đáng tiếc.<br> <br> <strong>Phút 62: </strong>Man City lại tiếp tục hưởng niềm vui. Từ cú sút của Silva, bóng đã đập chân Glen Johnson đi thẳng vào lưới Mignolet, cân bằng tỷ số 2-2 cho đội khách.<br> <br> <strong>Phút 68: </strong>Sergio Aguero được tung vào sân thay cho Edin Dzeko. Huấn luyện viên Pellegrini dường như muốn rời Anfield với 3 điểm chứ không mong một kết quả hòa. <br> <br> Trước đó, bên phía Liverpool. Joe Allen cũng đã vào sân thay cho Daniel Sturridge.<br> <br> <strong>Phút 73:</strong> Henderson đã sút tung lưới Joe Hart nhưng bàn thắng không được công nhận vì anh đã rơi vào thế việt vị.<br> <br> <strong>Phút 78: </strong>Tận dụng sai lầm phá trượt bóng của Kompany, Coutinho đã xoay người sút bóng điệu nghệ trong vòng cấm, nâng tỷ số lên 3-2 cho Liverpool.<br> <br> <strong>Phút 80: </strong>Man City đang dồn đội hình lên nhằm tìm kiếm bàn gỡ hòa. Sóng gió liên tục được tạo ra trước khung thành của Mignolet, nhưng tỷ số 3-2 vẫn đang giữ nguyên.<br> <br> <strong>Phút 86:</strong> Man City được hưởng đá phạt bên cánh phải, sau tình huống Coutinho phạm lỗi với Zabaleta.<br> <br> <strong>Phút 90+3: </strong>Liverpool chỉ còn thi đấu với 10 người sau khi Henderson phải nhận thẻ đỏ trực tiếp. Tuy nhiên, quãng thời gian còn lại không đủ để Man City có thể gỡ hòa. <p> <br> <strong>Đội hình ra sân:</strong></p> <strong>Liverpool: </strong>Mignolet, Johnson, Flanagan, Sakho, Skrtel, Gerrard, Henderson, Coutinho, Sterling, Suarez, Sturridge.<br> <p> Dự bị: Jones, Toure, Agger, Aspas, Moses, Allen, Lucas.<br> <br> <strong>Man City:</strong> Hart, Zabaleta, Kompany, Demichelis, Clichy, Toure, Fernandinho, Navas, Nasri, Silva, Dzeko.<br> Dự bị: Pantilimon, Lescott, Kolarov, Garcia, Milner, Negredo, Aguero.<br> <br> Bàn thắng: Sterling 6, Skrtel 26, Coutinho 78 - David Silva 57, Jonhson 62 (đá phản)./.</p> </div>  </div><br /></td></tr>",
  "KeyWords": [
    "Manchester City",
    "Liverpool",
    "Martin Skrtel",
    "David Silva",
    "Manuel Pellegrini",
    "Edin Džeko",
    "dứt điểm",
    "bàn thắng",
    "Vincent Kompany",
    "Joe Hart",
    "Pablo Zabaleta",
    "Giải ngoại hạng Anh",
    "Chelsea",
    "Swansea",
    "đá phản lưới nhà"
  ],
  "Trends": [
    {
      "word": "Almeria",
      "weith": "6"
    },
    {
      "word": "Anfield",
      "weith": "3"
    },
    {
      "word": "Arsenal",
      "weith": "1"
    },
    {
      "word": "Arsene Wenger",
      "weith": "5"
    },
    {
      "word": "Barcelona",
      "weith": "1"
    },
    {
      "word": "Bayern",
      "weith": "6"
    },
    {
      "word": "Champions League",
      "weith": "2"
    },
    {
      "word": "Chelsea",
      "weith": "2"
    },
    {
      "word": "Cúp AFC",
      "weith": "4"
    },
    {
      "word": "Cúp FA",
      "weith": "3"
    },
    {
      "word": "Giải ngoại hạng Anh",
      "weith": "1"
    },
    {
      "word": "Granada",
      "weith": "2"
    },
    {
      "word": "Liên đoàn bóng đá châu Á",
      "weith": "6"
    },
    {
      "word": "Liên đoàn bóng đá Việt Nam",
      "weith": "5"
    },
    {
      "word": "Lionel Messi",
      "weith": "5"
    },
    {
      "word": "Liverpool",
      "weith": "1"
    },
    {
      "word": "Manchester City",
      "weith": "1"
    },
    {
      "word": "Manchester United",
      "weith": "3"
    },
    {
      "word": "Manuel Pellegrini",
      "weith": "5"
    },
    {
      "word": "Martin Skrtel",
      "weith": "4"
    },
    {
      "word": "Ninh Bình",
      "weith": "4"
    },
    {
      "word": "Per Mertesacker",
      "weith": "6"
    },
    {
      "word": "Primera Liga",
      "weith": "6"
    },
    {
      "word": "Real Madrid",
      "weith": "2"
    },
    {
      "word": "Sergio Agüero",
      "weith": "4"
    },
    {
      "word": "Steven Gerrard",
      "weith": "5"
    },
    {
      "word": "Vinakansai Ninh Bình",
      "weith": "2"
    },
    {
      "word": "Vincent Kompany",
      "weith": "3"
    },
    {
      "word": "V-League",
      "weith": "4"
    },
    {
      "word": "Wigan",
      "weith": "3"
    }
  ]
}