{
  "Url": "http://www.baomoi.com/Liverpool--Man-City-32/87/13554827.epi",
  "Time": "13/04/2014 22:59",
  "Title": "Liverpool – Man City: 3-2!",
  "Category": "Tin tức > Thể thao > Bóng đá",
  "Description": "QĐND Online – Vòng 34, Anfield, 3-2, chiến thắng nghẹt thở dành cho Liverpool! Quá nhiều bàn thắng, quá nhiều cảm xúc. Căng thẳng, dồn nén, lo lắng, hồi hộp, rồi tất cả vỡ òa. Liverpool và Man City đã tạo nên một trận cầu làm “mãn nhãn” người hâm mộ túc cầu trên khắp thế giới. Liverpool dẫn trước hai bàn (Sterling, 6’; Skrtel, 26’). Man City gỡ lại hai bàn (Silva, 57’; Johnson, phản lưới 62’). Bàn thắng quyết định trận đấu, bàn thắng “kết liễu” Man xanh đến từ cái chân phải quyết đoán của Coutinho ở phút 78, sau sai lầm của trung vệ đội trưởng Kompany bên phía Man City.",
  "Content": "<tr><td><div>  <p> Trận đấu “lớn nhất” của mùa giải đã bắt đầu không thể căng thẳng hơn, diễn biến không thể bất ngờ hơn và kết thúc không thể vỡ òa cảm xúc hơn thế. </p> <table align='center' width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://image.qdnd.vn//Upload/hieu_tv/2014/4/13/liv55224103945.jpg' ></span></td> </tr> <tr> <td> <em> CĐV Liverpool tưởng niệm những nạn nhân của thảm họa Hillsborough. Ảnh: liverpoolfc.com </em> </td> </tr> </table> <p> Trận đấu giữa hai đội đang cạnh tranh ngôi vị vô địch, một 'trận cầu 6 điểm', chiến đấu vì những nạn nhân của thảm họa Hillsborough, ngôi vương lần đầu tiên ở giải Ngoại hạng cho Liverpool, không có chỗ cho sai lầm… Truyền thông đã đẩy tính chất của trận đấu này lên mức “cực kỳ căng thẳng”. </p> <p> Với lợi thế sân nhà, phong độ cao, khán giả nhà cuồng nhiệt, Liverpool kiểm soát thế trận trong hiệp 1. Ngay phút thứ 6, cầu trường Anfield như “nổ tung” khi Sterling mở tỉ số cho Liverpool sau pha chọc khe tinh tế của Suarez. Phút 26, trung vệ “mắn” bàn thắng nhất giải Ngoại hạng Anh mùa này là Skrtel bật cao đánh đầu hiểm hóc sau sau tình huống đá phạt góc của “vua kiến tạo bóng chết” Gerrard. </p> <p> Bị dẫn trước đến hai bàn, lại mất một trong những ngôi sao sáng nhất Yaya Toure ngay từ những phút đầu vì chấn thương, những tưởng Man xanh sẽ gục ngã. Nhưng không. Khó khăn mới tỏ mặt anh tài. Những phút đầu hiệp 2 lại là của Man City nhờ tài “điều binh” của HLV Pellegrini khi tung James Milner vào sân. Sự điều chỉnh này nhanh chóng phát huy hiệu quả khi số 7 của Man City với sự năng nổ của mình đã làm rối loạn hai cánh của đội chủ nhà. Phút 57, Milner chuyền bóng chính xác từ cánh phải giúp Silva đệm bóng cận thành rút ngắn tỉ số. Cũng chính Milner là người chọc khe tinh tế để Silva có pha đưa bóng vào từ cánh trái vào đầy khó chịu, khiến Johnson trở thành “kẻ tội đồ” khi đốt lưới nhà. </p> <p> Phút 62, tỉ số là 2-2. Đến lượt Liverpool bị “cóng”, còn Man xanh trở lại là chính mình khi đá như thể họ đang chơi trên sân nhà Etihad. Lúc này, một kết cục xấu đến với Liverpool là điều mà nhiều người đã nghĩ đến. Nhưng “kịch hay” vẫn còn ở phía trước. Đội chủ nhà phòng ngự “như gà mắc tóc”, hàng tiền vệ phải lùi sâu, tiền đạo “đói” bóng… Khi ai cũng nghĩ Liverpool sắp thua đến nơi rồi, thì họ lại có… bàn thắng. Phút 78, Coutinho tận dụng triệt để pha phá bóng hụt của trung vệ đội trưởng Kompany, tung cú sút hiểm hóc hạ gục thủ thành Joe Hart. 3-2 cho Liverpool. Hơn 10 phút còn lại là không đủ để Man xanh có thêm bàn gỡ. </p> <table align='center' width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://image.qdnd.vn//Upload/hieu_tv/2014/4/13/liv44224102539.jpg' ></span></td> </tr> <tr> <td> <em> 'Quỷ đỏ vùng Merseyside' vỡ òa cảm xúc sau bàn thắng nâng tỉ số lên 3-2 của Coutinho. Ảnh: liverpoolfc.com. </em> </td> </tr> </table> <p> Khi tiếng còi kết thúc trận đấu của trọng tài vang lên, cũng là lúc Anfield mở hội. Giờ thì, Liverpool đã hơn Man City đến 7 điểm. Dù toàn thắng hai trận đấu bù, “Nửa xanh thành Manchester” vẫn sẽ kém “Quỷ đỏ vùng Merseyside” 1 điểm. Quyền tự quyết giờ thuộc về Liverpool. Liverpool chưa từng vô địch giải Ngoại hạng kể từ khi giải đấu này ra đời những năm đầu thập kỷ 90 của thế kỷ trước. Ngôi vị số 1 nước Anh cũng đã không còn là của họ từ quá lâu rồi. MU, Arsenal, Chelsea và Man City đã thay nhau thống trị đấu trường này trong những năm qua, để các CĐV Liverpool cứ năm này qua năm khác hoài niệm về một quá khứ vàng son “một thời vang bóng”. </p> <p> Khi trận đấu kết thúc, Gerrard đã khóc. Tiền vệ đội trưởng của Liverpool đã không kìm nén được cảm xúc của mình. “Số 8” của Liverpool chính là biểu tượng tinh thần, là chứng nhân cho những thành công và thất bại của The Kop trong suốt những năm qua. Giờ đã ở giai đoạn cuối của sự nghiệp, chức vô địch chưa khi nào gần Gerrard và các đồng đội đến thế. </p> <p> You’ll never walk alone! “Bạn sẽ không bao giờ đơn độc… Khi bạn đi qua giông bão, hãy ngẩng cao đầu, đừng lo sợ trước màn đêm u tối, sau cơn bão sẽ là bầu trời rực rỡ…”. Bài hát truyền thống của Liverpool lại vang lên khắp bốn phía khán đài. 96 nạn nhân của thảm họa Hillsborough luôn ở bên Liverpool. Hàng chục nghìn CĐV trung thành của Anfield vẫn ca vang tiếp sức cho Liverpool. Hàng triệu người hâm mộ trên khắp thế giới vẫn dõi theo Liverpool. </p> <p> Cờ đến tay rồi, phất thôi, Liverpool… Cho chức vô địch Ngoại hạng Anh diệu kỳ lần đầu tiên trong lịch sử! </p> <p><b> Kết quả một số trận đấu vòng 34 giải Ngoại hạng Anh </b></p> <p> Crystal Palace – Aston Villa: 1-0 </p> <p> Fulham – Norwich City: 1-0 </p> <p> Southampton – Cardiff City: 0-1 </p> <p> Stoke City – Newcastle: 1-0 </p> <p> Sunderland – Everton: 0-1 </p> <p> West Brom – Tottenham: 3-3 </p> <p> Liverpool – Man City: 3-2 </p> <p> <b> NGỌC CHUNG </b> (<i>theo liverpoolfc.com, mcfc.co.uk</i>) </p> </div><br /></td></tr>",
  "KeyWords": [
    "Liverpool",
    "Manchester City",
    "Anfield",
    "bàn thắng",
    "vỡ òa",
    "Martin Skrtel",
    "Steven Gerrard",
    "Vincent Kompany",
    "thảm họa",
    "trung vệ",
    "Merseyside",
    "Giải ngoại hạng Anh",
    "Yaya Touré",
    "Manuel Pellegrini",
    "James Milner"
  ],
  "Trends": [
    {
      "word": "Almeria",
      "weith": "6"
    },
    {
      "word": "Anfield",
      "weith": "3"
    },
    {
      "word": "Arsenal",
      "weith": "1"
    },
    {
      "word": "Arsene Wenger",
      "weith": "5"
    },
    {
      "word": "Barcelona",
      "weith": "1"
    },
    {
      "word": "Bayern",
      "weith": "6"
    },
    {
      "word": "Champions League",
      "weith": "2"
    },
    {
      "word": "Chelsea",
      "weith": "2"
    },
    {
      "word": "Cúp AFC",
      "weith": "4"
    },
    {
      "word": "Cúp FA",
      "weith": "3"
    },
    {
      "word": "Giải ngoại hạng Anh",
      "weith": "1"
    },
    {
      "word": "Granada",
      "weith": "2"
    },
    {
      "word": "Liên đoàn bóng đá châu Á",
      "weith": "6"
    },
    {
      "word": "Liên đoàn bóng đá Việt Nam",
      "weith": "5"
    },
    {
      "word": "Lionel Messi",
      "weith": "5"
    },
    {
      "word": "Liverpool",
      "weith": "1"
    },
    {
      "word": "Manchester City",
      "weith": "1"
    },
    {
      "word": "Manchester United",
      "weith": "3"
    },
    {
      "word": "Manuel Pellegrini",
      "weith": "5"
    },
    {
      "word": "Martin Skrtel",
      "weith": "4"
    },
    {
      "word": "Ninh Bình",
      "weith": "4"
    },
    {
      "word": "Per Mertesacker",
      "weith": "6"
    },
    {
      "word": "Primera Liga",
      "weith": "6"
    },
    {
      "word": "Real Madrid",
      "weith": "2"
    },
    {
      "word": "Sergio Agüero",
      "weith": "4"
    },
    {
      "word": "Steven Gerrard",
      "weith": "5"
    },
    {
      "word": "Vinakansai Ninh Bình",
      "weith": "2"
    },
    {
      "word": "Vincent Kompany",
      "weith": "3"
    },
    {
      "word": "V-League",
      "weith": "4"
    },
    {
      "word": "Wigan",
      "weith": "3"
    }
  ]
}