{
  "Url": "http://www.baomoi.com/Kompany-mac-sai-lam-khien-Man-City-om-han/87/13554761.epi",
  "Time": "13/04/2014 22:37",
  "Title": "Kompany mắc sai lầm khiến Man City ôm hận",
  "Category": "Tin tức > Thể thao > Bóng đá",
  "Description": "VOV.VN - Trung vệ đội trưởng người Bỉ đã mắc sai lầm hơn cả nghiệp dư khiến Man City nhận thất bại 3 – 2 trước Liverpool.",
  "Content": "<tr><td><div>  <table align='center' width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://vov.vn/Uploaded/quangtrung/2014_04_13/article-2603602-1D13CF7200000578-603_634x462.jpg' ></span> </td> </tr> <tr> <td>Các cầu thủ Liverpool ăn mừng bàn thắng sớm của Sterling (Ảnh; Getty Images).</td> </tr> </table> <p> Quả thật, nếu không có sai lầm của Kompany chắc chắn kết quả của trận đấu sẽ đi theo chiều hướng có lợi hơn rất nhiều cho Man City bởi trong chuyến hành quân tới Alfield tối nay, Pellegrini và các học trò chỉ cần một trận hòa là có thể tràn trề hy vọng lên ngôi vô địch vào cuối mùa. Tuy nhiên, chính người chắc chắn nhất đội hình của Man xanh đã phá hỏng tất cả.</p> <p>Liverpool bước vào trận đấu với tâm lý quyết thắng bởi trong suốt 24 năm qua, chưa bao giờ The Reds lại gần với chức vô địch Premier League như vậy. Chính vì thế, họ tràn lên tấn công ngay từ khi trong tài nổi hòi còi bắt đầu trận đấu.</p> <p>Hơn 44 vạn khán giả trên sân Alfield đã không phải thất vọng với màn trình diễn của các cầu thủ con cưng. Ngay phút thứ 6, cầu thủ trẻ Sterling đã biến hàng phòng ngự của Man City thành những con rối với màn solo và kết thúc hoàn hảo mở tỷ số cho Liverpool.</p>  <table align='center' width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://vov.vn/Uploaded/quangtrung/2014_04_13/article-2603602-1D13E0B300000578-354_634x449.jpg' ></span> </td> </tr> <tr> <td>Skrtel ăn mừng bàn nâng tỷ số lên 2 - 0.</td> </tr> </table> <p> Sau bàn thắng sớm, Liverpool chơi càng ấn tượng hơn và nếu không có sự xuất sắc của Joe Hart thì Man City có lẽ phải chịu thêm vài bàn thua. Cặp tiền đạo Suarez và Sturridge liên tục có những tình huống quấy phá khiến khung thành của Man City luôn bị đặt trong tình trạng báo động.</p> <p>Chịu bàn thua, Man City còn thiệt về người khi tiền vệ sáng giá nhất Yaya Toure phải rời sân khi trận đấu mới được có hơn 20 phút.</p> <p>Chính sự thiếu vắng của tiền vệ người Bờ Biển Ngà khiến tuyến giữa của Man xanh chơi thiếu gắn kết. Tận dụng điều đó, Liverpool liên tục chơi áp sát và họ có được bàn thắng thứ 2 ở phút 26 nhờ công của trung vệ Skrtel trong một pha lên tham gia tấn công. Đây là bàn thắng thứ 6 của trung vệ này và anh trở thành hậu vệ ghi bàn nhiều nhất giải đấu.</p> <p>Chịu 2 bàn thua tưởng chừng Man City sẽ sụp đổ nhưng họ cũng đã chứng minh được mình là một đội bóng có tiềm lực. Nếu may mắn hơn thì trong hiệp 1, Silva và các đồng đội đã có thể có bàn rút ngắn tỷ số.</p>  <table align='center' width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://vov.vn/Uploaded/quangtrung/2014_04_13/article-2603602-1D14332A00000578-348_634x422.jpg' ></span> </td> </tr> <tr> <td>David Silva là nguồn cảm hứng của Man City trong trận đấu này (Ảnh: AP).</td> </tr> </table> <p> Sang hiệp 2, HLV Pellegrini có những sự điều chỉnh về chiến thuật và nó nhanh chóng mang lại tác dụng. Phút 57, Silva có pha kết thúc đường căng ngang hoàn hảo của cầu thủ mới vào thay người Milner để mang lại hy vọng cho The Citizens.</p> <p>Có được bàn gỡ, Man City thi đấu hưng phấn hơn hẳn và tới phút 62 họ đã có bàn gỡ hòa khi Johnson để bóng đập trúng người lăn vào lưới. Tỷ số là 2 – 2 cho Man City.</p> <p>Để thua 2 bàn chóng vánh, Liverpool gặp vấn đề về tâm lý và thường xuyên để mất bóng. Tuy nhiên, đúng lúc các cầu thủ Man City hưng phấn nhất thì họ lại để thua một bàn ngớ ngẩn.</p>  <table align='center' width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://vov.vn/Uploaded/quangtrung/2014_04_13/article-2603602-1D14694900000578-211_634x424.jpg' ></span><br> </td> </tr> <tr> <td>Đội trưởng Kompany đã phá hỏng trận đấu rất quan trọng của Man City (Ảnh: Getty Images),</td> </tr> </table> <p> Từ một tình huống không quá nguy hiểm, trung vệ đội trưởng Kompany bất ngờ phá bóng hụt, bóng đến đúng chân của Coutinho và tiền vệ người Brazil đã không mắc sai lầm nào sút tung lưới Joe Hart ấn định tỷ số 3 – 2 đầy ngọt ngào cho Liverpool ở phút 78.</p> <p>Trận đấu kỷ niệm 25 năm thảm họa Hillsborough khép lại với chiếc thẻ đỏ của Henderson ở phút 90. Với trận thắng quan trọng này, Liverpool tiếp tục củng cố ngôi đầu bảng với 7 điểm hơn Man City và 4 điểm hơn Chelsea. Chặng đường đến ngôi vô địch của đội chủ sân Alfield trở nên bằng phẳng hơn và họ chỉ còn một chướng ngại lớn nữa đó là cuộc đối đầu với Chelsea.<br> <br> <div><strong>Đội hình thi đấu:<br> <br> Liverpool: </strong>Mignolet, Johnson, Skrtel, Sakho, Flanagan, Henderson, Gerrard, Coutinho (Moses 89), Sterling (Lucas 90), Suarez, Sturridge (Allen 66). <br> <br> <strong>Man City:</strong> Hart, Zabaleta, Kompany, Demichelis, Clichy, Toure (Javi Garcia 19), Fernandinho, Jesus Navas (Milner 50), Silva, Nasri, Dzeko (Aguero 68). <br> <br> <strong>Chung cuộc: </strong>Liverpool 3 - 2 Man City (Sterling 6, Skrtel 26, Coutinho 78 - Silva 57, Johnson (og) 63)<br> </div> </p> <p> Lê Minh/VOV online </p>   </div><br /></td></tr>",
  "KeyWords": [
    "Manchester City",
    "Liverpool",
    "Vincent Kompany",
    "Martin Skrtel",
    "Joe Hart",
    "trung vệ",
    "Manuel Pellegrini",
    "bàn thua",
    "sai lầm",
    "cầu thủ",
    "bàn thắng",
    "Bỉ",
    "Giải ngoại hạng Anh",
    "solo",
    "nâng tỷ số"
  ],
  "Trends": [
    {
      "word": "Almeria",
      "weith": "6"
    },
    {
      "word": "Anfield",
      "weith": "3"
    },
    {
      "word": "Arsenal",
      "weith": "1"
    },
    {
      "word": "Arsene Wenger",
      "weith": "5"
    },
    {
      "word": "Barcelona",
      "weith": "1"
    },
    {
      "word": "Bayern",
      "weith": "6"
    },
    {
      "word": "Champions League",
      "weith": "2"
    },
    {
      "word": "Chelsea",
      "weith": "2"
    },
    {
      "word": "Cúp AFC",
      "weith": "4"
    },
    {
      "word": "Cúp FA",
      "weith": "3"
    },
    {
      "word": "Giải ngoại hạng Anh",
      "weith": "1"
    },
    {
      "word": "Granada",
      "weith": "2"
    },
    {
      "word": "Liên đoàn bóng đá châu Á",
      "weith": "6"
    },
    {
      "word": "Liên đoàn bóng đá Việt Nam",
      "weith": "5"
    },
    {
      "word": "Lionel Messi",
      "weith": "5"
    },
    {
      "word": "Liverpool",
      "weith": "1"
    },
    {
      "word": "Manchester City",
      "weith": "1"
    },
    {
      "word": "Manchester United",
      "weith": "3"
    },
    {
      "word": "Manuel Pellegrini",
      "weith": "5"
    },
    {
      "word": "Martin Skrtel",
      "weith": "4"
    },
    {
      "word": "Ninh Bình",
      "weith": "4"
    },
    {
      "word": "Per Mertesacker",
      "weith": "6"
    },
    {
      "word": "Primera Liga",
      "weith": "6"
    },
    {
      "word": "Real Madrid",
      "weith": "2"
    },
    {
      "word": "Sergio Agüero",
      "weith": "4"
    },
    {
      "word": "Steven Gerrard",
      "weith": "5"
    },
    {
      "word": "Vinakansai Ninh Bình",
      "weith": "2"
    },
    {
      "word": "Vincent Kompany",
      "weith": "3"
    },
    {
      "word": "V-League",
      "weith": "4"
    },
    {
      "word": "Wigan",
      "weith": "3"
    }
  ]
}