{
  "Url": "http://www.baomoi.com/Arsenal-khong-the-hai-long-voi-chien-thang-truoc-Wigan/87/13554835.epi",
  "Time": "13/04/2014 22:45",
  "Title": "Arsenal không thể hài lòng với chiến thắng trước Wigan",
  "Category": "Tin tức > Thể thao > Bóng đá",
  "Description": "(TinTheThao.com.vn) - Vậy là nhưng cách Pháo thủ tiến vào trận chung kết không thể khiến các Gooners hài lòng. Nói gì đi chăng nữa Wigan cũng xứng đáng nhận được những lời khen tặng từ NHM, nhà vô địch 2012/2013 đã ngẩng cao đầu rời giải đấu.",
  "Content": "<tr><td><div align='justify'><p> Vậy là kịch bản về một “Doomsday” cho thầy trò HLV Arsene Wenger đã không xảy ra, “con số 9” thảm họa cũng chưa thành hiện thực với các Gooners. Arsenal đã có một cuộc lội ngược dòng cực kỳ vất vả trước Wigan để tiến đến trận chung kết Cúp FA sau đúng 9 mùa giải chờ đợi. Đó cũng chính là con số ảm ảnh với bất cứ ai yêu Arsenal bởi lẽ sau khi đánh bại Manchester United trên chấm luân lưu ở mùa giải 2004/2005, thì các CĐV Arsenal chưa bao giờ chứng kiến đội bóng con cưng của mình đăng quang danh hiệu thêm một lần nào nữa.</p> <table align='center' summary='' width='100%'> <tr> <td> <span class='storyInlinePhoto'><img src='http://img.tinthethao.com.vn/uploads/news/PostImg/2014/04/13/78/9534aafec28a6c.jpg' ></span></td> </tr> <tr align='center'> <td> <font color='#0000FF'>Arsenal đang rất gần với danh hiệu này sau 8 năm chờ đợi. Ảnh: Internet<br> </font></td> </tr> </table> <p> Và tưởng chừng như khi Jordi Gomez thực hiện thành công quả penalty để mở tỉ số ở phút 63 của trận đấu sau pha phạm lỗi trong vòng cấm của trung vệ Per Mertesacker, kịch bản về cơn ác mộng không danh hiệu kéo dài suốt cả thập kỷ sẽ tiếp tục đeo bám Arsenal thêm nữa. Thế nhưng may mắn thay điều đó đã không xảy ra. Sau rất nhiều cơ hội bị các chân sút bên phía Arsenal bỏ lỡ vì cột dọc, xà ngang và đặc biệt là sự xuất sắc trong khung gỗ của thủ thành Scott Carson, cuối cùng lưới của Wigan cũng phải rung lên từ bàn thắng quý hơn vàng của chính “kẻ tội đồ” trước đó…Mertesacker. Từ một pha sút bóng không chính xác của Chamberlain lại mở ra đường chuyền rất đẹp loại bỏ gần như toàn bộ các hậu vệ của Wigan đến đúng vị trí của trung vệ người Đức trước khi cầu thủ này thoải mái đánh đầu ghi bàn trong tư thế không ai kèm.<br> <br> Thế nhưng đó chưa phải là tình huống kịch tính cuối cùng bởi lẽ trong những phút cuối trận và trong 30 hiệp phụ khi mà cả Arsenal lẫn Wigan đều không tìm được đường để ghi bàn vào lưới đối phương buộc cả 2 đội bước đến chấm 11m đầy cân não. Rõ ràng Arsenal không bao giờ muốn giải quyết thắng thua theo cách đó nhưng các học trò của HLV Wenger lại chẳng thể làm gì hơn trước một hàng thủ chắc chắn và có tính kỷ luật cao của Wigan.<br> <br> Bên kia chiến tuyến, HLV Uwe Rosler lại chủ động muốn các cầu thủ của mình bảo toàn tỉ số và chấp nhận đấu trí với Arsenal trên chấm 11. Và cuối cùng như chúng ta đã biết, mọi chuyện lại không đi đúng hướng mà Uwe Rosler mong muốn. Trong khi thủ thành Fabianski xuất sắc cản phá thành công liên tiếp 2 cú sút đầu tiên của Gary Caldwell và Jack Collison thì Scott Carson lại không thể tiếp tục tỏa sáng và liên tiếp phải vào lưới nhặt bóng sau 4 pha dứt điểm của Mikel Arteta, Kim Kallstrom, Giroud và Cazorla. Arsenal chính thức giành vé đi tiếp sau chiến thắng nhọc nhằn trước Wigan. Xét cho cùng HLV Wenger và các học trò của mình không thể hài lòng với chiến thắng này.<br> <br> Vẫn biết Wigan là đương kim vô địch của giải đấu này, vẫn biết cái cách họ lọt tới bán kết là vô cùng thuyết phục khi loại dàn sao của Manchester City ngay tại Etihad ở vòng Tứ kết, vẫn biết được sự khó khăn mà Arsenal sẽ gặp phải trước một đội bóng lì lợm như vậy, nhưng dù sao đi nữa Arsenal vẫn được đánh giá cao hơn rất nhiều. Mặt khác thời gian cũng ủng hộ thầy trò HLV Wenger. Trong khi Wigan phải căng sức thi đấu 2 trận tại giải hạng Nhất từ 5/4 đến 12/4 để tiếp tục nuôi hi vọng thăng hạng mùa tới thì Arsenal lại có trọn vẹn cho mình một tuần nghỉ ngơi chuẩn bị cho trận cầu quyết định này.<br> <br> Thế nhưng diễn biến xảy ra trên sân đã không như cái cách mà nhiều người vẫn nghĩ. Hàng công Arsenal đã thi đấu vô cùng bạc nhược và bế tắc trong một ngày mà Yaya Sanogo trở thành tâm điểm của mọi sự chú ý với việc được xếp đá cắm thay thế cho một Giroud đang sa sút phong độ trầm trọng. Còn ở phía dưới các ngòi nổ như Podoski và Cazorla chỉ thi đấu dưới trung bình, ngay cả sự trở lại của Ramsey cũng không thể giúp Arsenal xuyên phá được hàng phòng ngự chắc chắn của Wigan.<br> <br> Nhìn xa ra đó là lý do để dễ dàng lý giải được tại sao Arsenal lại hụt hơi trong chiến dịch Premier League mùa này. Cái họ cần là những chân sút hàng đầu thế giới như Luis Suarez, Diego Costa, Falcao, những cái tên luôn biết làm nên điều khác biệt trước hàng thủ đối phương chứ không phải một tiền đạo trẻ chưa từng nhiều có kinh nghiệm thi đấu và cần thêm 4,5 năm để rèn luyện. Họ cũng cần làm mới sơ đồ chiến thuật 4-2-3-1 đã quá cũ trong mùa giải này, 4-2-3-1 có thể giúp Arsenal vô địch Premier League trong giai đoạn lượt đi nhưng nó đã bị nhiều đối thủ khai thác triệt để những điểm yếu chết người trong giai đoạn lượt về này.<br> <br> Một Arsenal hừng hực khí thế muốn tiến thẳng vào trận chung kết sau 9 năm chờ đợi đã gặp phải lối đá “xe bus 2 tầng” chặt chẽ và kỷ luật. Các cầu thủ Wigan đã hoàn thành tốt nhiệm vụ mà HLV Uwe Rosler đề ra trước trận bằng đấu pháp phòng ngự phản công hợp lý. Thứ 1, Arsenal chưa bao giờ “dễ thở” trước những đối thủ sử dụng lối đá áp sát, phòng ngự số đông. Đã có quá nhiều bài học cho Pháo thủ ở cả hiện tại và quá khứ, đấy cũng là hình ảnh về một Arsenal đẹp mắt nhưng mong manh, dễ vỡ. Thứ 2, khi thời gian càng trôi về gần cuối trận, HLV Wenger càng nôn nóng muốn kéo toàn đội hình đá cao hơn để tìm kiếm bàn thắng nhằm giải quyết sớm trận đấu nhưng đấy cũng là lúc họ dính đòn hồi mã thương của Wigan. Tình huống Mertesacker phạm lỗi với McManaman trong vòng cấm diễn ra chính một pha phản công mạch lạc của đội bóng áo xanh.<br> <br> Arsenal chỉ nên trách chính mình khi phải giải quyết thắng thua trên chấp 11m bởi các chân sút của họ đã bỏ lỡ quá nhiều cơ hội ngon ăn. Mọi chỉ số trận đấu từ tỉ lệ kiểm soát bóng, chỉ số sút bóng, sút cầu môn, phạt góc đều nghiêng hẳn về Arsenal nhưng lại chẳng nói lên điều gì cả. Khi Jordi Gomez mở tỉ số trận đấu, người ta mới thấy HLV Wenger tá hỏa thay người nhằm cứu vãn cuộc diện nhưng nhìn lại những gì ông có để bổ sung hàng tấn công chỉ còn mỗi Giroud, một sự nghèo nàn trên băng ghế dự bị. Chúng ta hãy thử đặt giả thuyết nếu Mertesacker không ghi bàn gỡ hòa, nếu trên chấm 11m thủ thành Fabianski không xuất sắc cản phá thành công 2 pha dứt điểm liên tiếp thì mọi chuyện sẽ trôi về đâu. Rõ ràng Arsenal đã thắng nhưng cái cách họ đi tiếp cũng không thể khiến các CĐV hài lòng.<br> <br> Trận đấu bán kết đầu tiên đã kết thúc nhưng sẽ vẫn còn rất nhiều điều để nói về nó. Với riêng HLV Wenger, chắc chắn nếu tiếp tục ở lại Emirates trong mùa giải tới ông sẽ có rất nhiều việc phải làm để cải thiện sức mạnh của Arsenal, còn bây giờ chúng ta không thể nói Arsenal là đội bóng mạnh được nữa rồi.</p></div><br /></td></tr>",
  "KeyWords": [
    "Arsenal",
    "Wigan",
    "Arsene Wenger",
    "Per Mertesacker",
    "huấn luyện viên",
    "Scott Carson",
    "Santi Cazorla",
    "Łukasz Fabiański",
    "4-2-3-1",
    "mùa giải",
    "tỉ số",
    "Cúp FA",
    "Manchester United",
    "Internet",
    "penalty"
  ],
  "Trends": [
    {
      "word": "Almeria",
      "weith": "6"
    },
    {
      "word": "Anfield",
      "weith": "3"
    },
    {
      "word": "Arsenal",
      "weith": "1"
    },
    {
      "word": "Arsene Wenger",
      "weith": "5"
    },
    {
      "word": "Barcelona",
      "weith": "1"
    },
    {
      "word": "Bayern",
      "weith": "6"
    },
    {
      "word": "Champions League",
      "weith": "2"
    },
    {
      "word": "Chelsea",
      "weith": "2"
    },
    {
      "word": "Cúp AFC",
      "weith": "4"
    },
    {
      "word": "Cúp FA",
      "weith": "3"
    },
    {
      "word": "Giải ngoại hạng Anh",
      "weith": "1"
    },
    {
      "word": "Granada",
      "weith": "2"
    },
    {
      "word": "Liên đoàn bóng đá châu Á",
      "weith": "6"
    },
    {
      "word": "Liên đoàn bóng đá Việt Nam",
      "weith": "5"
    },
    {
      "word": "Lionel Messi",
      "weith": "5"
    },
    {
      "word": "Liverpool",
      "weith": "1"
    },
    {
      "word": "Manchester City",
      "weith": "1"
    },
    {
      "word": "Manchester United",
      "weith": "3"
    },
    {
      "word": "Manuel Pellegrini",
      "weith": "5"
    },
    {
      "word": "Martin Skrtel",
      "weith": "4"
    },
    {
      "word": "Ninh Bình",
      "weith": "4"
    },
    {
      "word": "Per Mertesacker",
      "weith": "6"
    },
    {
      "word": "Primera Liga",
      "weith": "6"
    },
    {
      "word": "Real Madrid",
      "weith": "2"
    },
    {
      "word": "Sergio Agüero",
      "weith": "4"
    },
    {
      "word": "Steven Gerrard",
      "weith": "5"
    },
    {
      "word": "Vinakansai Ninh Bình",
      "weith": "2"
    },
    {
      "word": "Vincent Kompany",
      "weith": "3"
    },
    {
      "word": "V-League",
      "weith": "4"
    },
    {
      "word": "Wigan",
      "weith": "3"
    }
  ]
}