{
  "Url": "http://www.baomoi.com/Liverpool-32-Man-City-Cham-cua-thien-duong/87/13554586.epi",
  "Time": "13/04/2014 22:00",
  "Title": "Liverpool 3-2 Man City: Chạm cửa thiên đường",
  "Category": "Tin tức > Thể thao > Bóng đá",
  "Description": "Những bàn thắng của Sterling, Skrtel và Coutinho đã giúp Liverpool có chiến thắng nghẹt thở trước Man City, dù có những lúc họ bị đối thủ dồn ép và gây khó dễ. Kết quả này giúp The Kop vững vàng ở ngôi đầu bảng, hơn Man City 7 điểm và thi đấu nhiều hơn 2 trận.",
  "Content": "<tr><td><div> <div> * <a href='http://livescore.bongdaplus.vn/#toolbar'><span>Kết quả, lịch thi đấu, tỉ lệ LIVE</span></a><br>  <div> <div>  <div> <div>Từ 3 giờ 36 phút trước</div> Sau đây là những hình ảnh mới nhất từ thành phố Liverpool. Lễ tưởng niệm sự kiện kinh hoàng Hillsborough sẽ được tổ chức ở ngay đầu trận đấu này. Đó là lí do các trận đấu tại Anh vào cuối tuần sẽ được diễn ra chậm hơn so với dự kiến 7 phút.<br> <div><span class='storyInlinePhoto'><img src='http://static.bongdaplus.vn/Assets/Media/2014/04/13/47/1397385316423_lc_galleryimage_a_fan_pays_his_respects_a.jpg' ></span></div> </div>  </div> <div>  <div> <div>Từ 3 giờ 33 phút trước</div> Trong sân Anfield, các khán đài cũng được trang trí nhằm hướng về sự kiện đau buồn này. Sự kiện Hillsborough xảy ra vào năm 1989, trong trận bán kết FA Cup giữa Liverpool và Nottingham Forest. Trận đấu đã phải dừng lại vào lúc 15h06, khi những khán đài trên SVĐ quá tải đổ sập xuống, chôn vùi 96 nạn nhân là các CĐV của Liverpool.<br> <div><span class='storyInlinePhoto'><img src='http://static.bongdaplus.vn/Assets/Media/2014/04/13/47/svd.jpg' ></span></div> </div>  </div> <div>  <div> <div>Từ 3 giờ 25 phút trước</div> Hiện xe bus của Liverpool đã đến sân Anfield, trong sự cổ động cuồng nhiệt của các CĐV đang vây quanh. Nếu chiến thắng ở trận đấu này, đây sẽ là món quà không thể đẹp hơn của The Kop cho các CĐV của họ.<br> <div><span class='storyInlinePhoto'><img src='http://static.bongdaplus.vn/Assets/Media/2014/04/13/47/1397388485553_lc_galleryimage_thousands_of_liverpool_fa.jpg' ></span></div> </div>  </div> <div>  <div> <div>Từ 3 giờ 24 phút trước</div> <span>ĐỘI HÌNH XUẤT PHÁT: </span><br><span>Liverpool: </span>Mignolet, Johnson, Flanagan, Sakho, Skrtel, Gerrard, Henderson, Coutinho, Sterling, Suarez, Sturridge.<br><span>Dự bị: </span>Jones, Toure, Agger, Aspas, Moses, Allen, Lucas.<br><br><span>Man City: </span>Hart, Zabaleta, Kompany, Demichelis, Clichy, Toure, Fernandinho, Navas, Nasri, Silva, Dzeko.<br><span>Dự bị: </span>Pantilimon, Lescott, Kolarov, Garcia, Milner, Negredo, Aguero.<br> </div>  </div> <div>  <div> <div>Từ 3 giờ 19 phút trước</div> Một đội hình tấn công của HLV Brendan Rodgers. Trước trận đấu này, nhiều người dự đoán tiền vệ Lucas sẽ đá chính, nhưng trên thực tế đó là Gerrard và Henderson. Họ sẽ đối mặt với Yaya Toure và Fernandinho bên phía Man City. Bên phía đội khách, tiền đạo Aguero vẫn chưa xuất hiện trong đội hình chính.<br> <div><span class='storyInlinePhoto'><img src='http://static.bongdaplus.vn/Assets/Media/2014/04/13/47/henderson-gerrard_norwich.jpg' ></span></div> </div>  </div> <div>  <div> <div>Từ 3 giờ 6 phút trước</div> Hôm nay, cựu đội trưởng đội cricket Nam Phi, Greame Smith, và cựu danh thủ Marcel Desailly cũng sẽ dự khán trận đấu này. Ngoài ra còn có cựu thành viên của nhóm nhạc nữ Spice Girl, Mel C. Cô là một CĐV của Liverpool.<br> <div><span class='storyInlinePhoto'><img src='http://static.bongdaplus.vn/Assets/Media/2014/04/13/47/1397390747062_lc_galleryimage_melanie_c_pays_her_respec.jpg' ></span></div> </div>  </div> <div>  <div> <div>Từ 3 giờ 3 phút trước</div> Đây là BXH Premier League vào thời điểm hiện tại. Một chiến thắng cho Man City sẽ giúp họ rút ngắn khoảng cách với Liverpool xuống còn 1 điểm (trong khi còn 2 trận chưa đấu). Trong khi đó, nếu có 3 điểm, Liverpool sẽ tạm nới rộng khoảng cách với Man City lên thành 7 điểm. Chelsea sẽ có chuyến làm khách trên sân Liberty của Swansea ngay sau trận đấu này.<br> <div><span class='storyInlinePhoto'><img src='http://static.bongdaplus.vn/Assets/Media/2014/04/13/47/1397386047306_lc_galleryimage_image001_png.jpg' ></span></div> </div>  </div> <div>  <div> <div>Từ 3 giờ 1 phút trước</div> <span>CẬP NHẬT NÓNG: </span>Dù đã được HLV Manuel Pellegrini xếp đá chính ở trận đấu này, nhưng trung vệ Kompany của Man City vẫn có nguy cơ bị thay thế bởi Joleon Lescott, do chấn thương của trung vệ người Bỉ chưa hoàn toàn bình phục. Chúng ta sẽ đợi xem liệu Kompany có đá chính hay không...<br> <div><span class='storyInlinePhoto'><img src='http://static.bongdaplus.vn/Assets/Media/2014/04/13/47/1397390870243_lc_galleryimage_vincent_kompany_of_manche.jpg' ></span></div> </div>  </div> <div>  <div> <div>Từ 2 giờ 59 phút trước</div> Thủ thành Joe Hart đang khởi động trên sân. Hôm nay hứa hẹn sẽ là một ngày làm việc vất vả của thủ môn người Anh, khi anh sẽ phải đối mặt với hàng công mạnh nhất Premier League thời điểm hiện tại.<br> <div><span class='storyInlinePhoto'><img src='http://static.bongdaplus.vn/Assets/Media/2014/04/13/47/blgaii-ceaamjq0.jpg' ></span></div> </div>  </div> <div>  <div> <div>Từ 2 giờ 45 phút trước</div> Giá vé chợ đen tại Anh của trận đấu này đang <span>tăng lên một cách chóng mặt</span> và khủng khiếp. Giá vé đơn lúc đầu là 52 bảng, nhưng bây giờ nó đã lên tới <span>2.453 bảng/vé</span>. Nghĩa là nếu muốn vào sân với 2 người, bạn sẽ phải bỏ ra hơn gần 5.000 bảng Anh (tương đương 175 triệu VNĐ).<br> <div><span class='storyInlinePhoto'><img src='http://static.bongdaplus.vn/Assets/Media/2014/04/13/47/1397391293027_lc_galleryimage_liverpool_england_april_1.jpg' ></span></div> </div>  </div> <div>  <div> <div>Từ 2 giờ 40 phút trước</div> Các cầu thủ Man City đã ra sân khởi động. Đây sẽ là trận đấu hết sức quan trọng với thầy trò HLV Pellegrini. Họ sẽ cần phải thể hiện bản lĩnh nếu muốn chiếm thế thượng phong trong cuộc đua đến ngôi vô địch.<br> <div><span class='storyInlinePhoto'><img src='http://static.bongdaplus.vn/Assets/Media/2014/04/13/47/blgcwiqcmaerkta.jpg' ></span></div> </div>  </div> <div>  <div> <div>Từ 2 giờ 38 phút trước</div> Những huyền thoại của Man City là Mike Summerbee và Joe Corrigan đã ra sân và có bài phát biểu tưởng niệm về sự kiện Hillsborough cùng các tượng đài của Liverpool: Kenny Dalglish và Ian Rush.<br> </div>  </div> <div>  <div> <div>Từ 2 giờ 28 phút trước</div> Đang có 1 phút mặc niệm diễn ra trên sân Anfield. Một không khí hết sức cảm động và trang trọng. Ngay sau đây, trận đấu sẽ được bắt đầu.<br> </div>  </div> <div>  <div> <div>Từ 2 giờ 27 phút trước</div> <span>1&apos; - TRẬN ĐẤU BẮT ĐẦU! </span>Liverpool là đội giao bóng trước!<br> </div>  </div> <div>  <div> <div>Từ 2 giờ 25 phút trước</div> 3&apos; - Liverpool đang tỏ ra chủ động hơn trong những phút đầu. Họ ngay lập tức đẩy cao đội hình và tổ chức những đợt tấn công về phía khung thành đối thủ.<br> </div>  </div> <div>  <div> <div>Từ 2 giờ 22 phút trước</div> 5&apos; - Một thẻ vàng đã được dành cho tiền đạo Suarez bên phía Liverpool, sau một pha vào bóng ác hiểm với hậu vệ Demichelis bên phía Man City<br> </div>  </div> <div>  <div> <div>Từ 2 giờ 18 phút trước</div> <span>6&apos; - VAOOOOÒO!!!! </span>Rất bất ngờ, tỉ số đã được mở cho đội chủ nhà Liverpool! Người ghi bàn là Sterling. Một pha xử lý rất bình tĩnh của Sterling trong vòng cấm, sau khi nhận bóng từ đường chọc khe tinh tế của Suarez.<br> <table width='100%'><tr><td align='center'><video controls='' preload='none' width='100%' src='http://static.bongdaplus.vn/Assets/Media/2014/04/13/17/liv1a.mp4'></video></td></tr></table> </div>  </div> <div>  <div> <div>Từ 2 giờ 16 phút trước</div> 11&apos; - Sau khi có bàn thắng, Liverpool đang là đội hoàn toàn nắm giữ thế chủ động. Họ cầm bóng tự tin và liên tục tạo nên những đường tấn công. Trong khi đó, có vẻ Man City vẫn chưa vào guồng.<br> </div>  </div> <div>  <div> <div>Từ 2 giờ 14 phút trước</div> 14&apos; - Sự cơ động của Coutinho và Suarez đang gây ra rất nhiều khó khăn cho hàng thủ của Man City. Bàn thắng sớm rõ ràng đang khiến Liverpool hưng phấn hơn bao giờ hết.<br> </div>  </div> <div>  <div> <div>Từ 2 giờ 12 phút trước</div> <span>16&apos; - RẤT NGUY HIỂM! </span>Sturridge vừa bỏ lỡ một cơ hội rất ngon ăn khi anh đá trượt tâm bóng ở tình huống băng sau đường chuyền cắt mặt của Sterling bên cánh phải. Chút nữa thì tỉ số là 2-0 cho Liverpool<br> </div>  </div> <div>  <div> <div>Từ 2 giờ 10 phút trước</div> 18&apos; - Những đôi chân của các cầu thủ Man City đang tỏ ra rất nặng nề. Họ đang ở vào trạng thái tâm lý thua thiệt hơn. Tiền vệ Yaya Toure đang bị đau, nhiều khả năng đội khách sẽ có sự thay đổi người.<br> </div>  </div> <div>  <div> <div>Từ 2 giờ 8 phút trước</div> 19&apos; - Như vậy là tiền vệ Javi Garcia đã được tung vào sân để thay thế cho Yaya Toure. Một sự thay đổi người bất đắc dĩ của HLV Pellegrini. Đây sẽ là sự mất mát rất lớn cho Man City.<br> <div><span class='storyInlinePhoto'><img src='http://static.bongdaplus.vn/Assets/Media/2014/04/13/47/1397394773826_lc_galleryimage_liverpool_england_april_1.jpg' ></span></div> </div>  </div> <div>  <div> <div>Từ 2 giờ 2 phút trước</div> 24&apos; - Man City đã bắt đầu tổ chức được những đợt lên bóng. Tuy nhiên, họ đang vấp phải một hàng thủ được tổ chức rất tốt của Liverpool. Bên kia chiến tuyến, đội chủ nhà đôi lúc cũng tổ chức được những tình huống phản công rất nguy hiểm.<br> </div>  </div> <div>  <div> <div>Từ 2 giờ trước</div> <span>27&apos; - VAOOOOOÒO!!!! </span>Tỉ số là 2-0 cho Liverpool!!! Người vừa có pha bật cao đánh đầu chính xác từ tình huống phạt góc bên cánh trái là trung vệ Skrtel.<br> <table width='100%'><tr><td align='center'><video controls='' preload='none' width='100%' src='http://static.bongdaplus.vn/Assets/Media/2014/04/13/17/liv2a.mp4'></video></td></tr></table> </div>  </div> <div>  <div> <div>Từ 1 giờ 57 phút trước</div> 30&apos; - Chúng ta đang không nhận ra một Man City như thường lệ. Lối tấn công hấp dẫn của họ, những đường đi bóng ma thuật của David Silva, tất cả đều quá mờ nhạt trong những phút vừa qua.<br> </div>  </div> <div>  <div> <div>Từ 1 giờ 54 phút trước</div> 32&apos; - Sakho vừa khiến Dzeko ngã trong vòng cấm, tuy nhiên trọng tài xác định đó không phải là một pha phạm lỗi của hậu vệ bên phía Liverpool. Có vẻ như Dzeko đã vấp vào người của Sakho.<br> <div><span class='storyInlinePhoto'><img src='http://static.bongdaplus.vn/Assets/Media/2014/04/13/47/dzeko.jpg' ></span></div> </div>  </div> <div>  <div> <div>Từ 1 giờ 52 phút trước</div> 35&apos; - Tầm hoạt động của Sterling là rất rộng trong những phút vừa qua. Suarez cũng rất chịu khó lùi sâu để kiến tạo cùng các đồng đội. Trong khi Sturrridge đang chơi cao nhất bên phía Liverpool.<br> </div>  </div> <div>  <div> <div>Từ 1 giờ 49 phút trước</div> 38&apos; - Man City vừa có cơ hội rất tốt để rút ngắn tỉ số từ một quả phạt trực tiếp ngay trước vòng 16m50, song cú sút của David Silva lại không qua được hàng rào đội chủ nhà. Tinh thần là thứ mà Man City thua thiệt nhất so với Liverpool vào thời điểm này.<br> <div><span class='storyInlinePhoto'><img src='http://static.bongdaplus.vn/Assets/Media/2014/04/13/47/1397395933894_lc_galleryimage_liverpool_england_april_1.jpg' ></span></div> </div>  </div> <div>  <div> <div>Từ 1 giờ 45 phút trước</div> <span>GÓC THỐNG KÊ: </span>Với những bàn thắng có được ở trận đấu này, hai cầu thủ Sterling và Skrtel đều đã có được những pha lập công thứ 7 của mình ở Premier League mùa giải năm nay. Những thành tích rất ấn tượng.<br> </div>  </div> <div>  <div> <div>Từ 1 giờ 43 phút trước</div> <span>44&apos; - KHÔNG ĐƯỢC! </span>David Silva vừa bỏ lỡ một tình huống đánh đầu khá ngon ăn, sau pha tạt bóng của Navas bên cánh phải. Pha đánh đầu của cầu thủ người TBN đi quá lệch so với khung thành của đội chủ nhà.<br> </div>  </div> <div>  <div> <div>Từ 1 giờ 41 phút trước</div> 45&apos;+1: Thẻ vàng cho Fernandinho sau một tình huống đánh nguội Suarez. Những phút cuối hiệp 1 đang diễn ra rất gay cấn, khi Man City đang rất nỗ lực vùng lên nhằm tìm kiếm bàn thắng rút ngắn tỉ số.<br> </div>  </div> <div>  <div> <div>Từ 1 giờ 40 phút trước</div> <span>45&apos;+2: HIỆP 1 KẾT THÚC! </span>Liverpool tạm dẫn Man City với tỉ số 2-0 với các bàn thắng do công của Sterling và Skrtel.<br> </div>  </div> <div>  <div> <div>Từ 1 giờ 25 phút trước</div> 46&apos; - <span>HIỆP 2 BẮT ĐẦU! </span>Đến lượt Man City giao bóng!<br> </div>  </div> <div>  <div> <div>Từ 1 giờ 21 phút trước</div> 49&apos; - Những phút đầu hiệp 2 vẫn đang thuộc về các cầu thủ Liverpool. Sterling đang chơi quá hay. Trong khi đó, việc không có một cầu thủ đá quét đẳng cấp đang khiến Man City gặp rất nhiều khó khăn.<br> </div>  </div> <div>  <div> <div>Từ 1 giờ 19 phút trước</div> 50&apos; - Man City có sự thay đổi người, Navas rời sân, nhường chỗ cho Milner. Cầu thủ người TBN đã không thể hiện được mình ở hành lang cánh phải. Một sự thay đổi người hợp lý.<br> </div>  </div> <div>  <div> <div>Từ 1 giờ 16 phút trước</div> 53&apos; - Suarez vừa có một pha ngã vờ rất &quot;đẳng cấp&quot; sau tình huống truy cản của Demichelis. Xem lại tình huống quay chậm, rõ ràng hậu vệ người Argentina chưa có pha tác động nào với Suarez. Rất may là &quot;số 7&quot; của Liverpool không phải nhận thêm thẻ.<br> </div>  </div> <div>  <div> <div>Từ 1 giờ 13 phút trước</div> 56&apos; - Silva vừa đưa bóng vào lưới Liverpool, song ở tình huống chuyền bóng trước đó của Milner, bóng đã đi hết đường biên ngang. Man City vẫn đang rất bế tắc trong những ý tưởng lên bóng.<br> </div>  </div> <div>  <div> <div>Từ 1 giờ 10 phút trước</div> 57&apos; - <span>VAOOOOOÒO!!! </span>Tỉ số được rút ngắn xuống còn 1-2 cho Man City! Người ghi bàn là David Silva. Một pha chạm bóng rất nhanh của tiền vệ người TBN sau tình huống căng ngang chính xác của Milner từ bên phía cánh phải. <br> <table width='100%'><tr><td align='center'><video controls='' preload='none' width='100%' src='http://static.bongdaplus.vn/Assets/Media/2014/04/13/17/liv3a.mp4'></video></td></tr></table> </div>  </div> <div>  <div> <div>Từ 1 giờ 4 phút trước</div> 62&apos; - <span>VAOOOOOOOÒO!!!! </span>Tỉ số là 2-2 cho Man City! David Silva đã có một pha căng ngang cực kỳ khó chịu trong vòng cấm, bóng đập chân hậu vệ Glen Johnson đi vào lưới. Cách biệt đã được san bằng!<br> <table width='100%'><tr><td align='center'><video controls='' preload='none' width='100%' src='http://static.bongdaplus.vn/Assets/Media/2014/04/13/17/liv4a.mp4'></video></td></tr></table> </div>  </div> <div>  <div> <div>Từ 1 giờ 2 phút trước</div> 68&apos; - Man City có sự thay đổi người, tiền đạo Aguero cuối cùng cũng đã tái xuất. Anh sẽ vào sân thay cho Dzeko. Một sự bổ sung cần thiết cho đội khách vào thời điểm này.<br> </div>  </div> <div>  <div> <div>Từ 58 phút trước</div> 70&apos; - Thế trận đã thay đổi quá nhanh. Man City đã tận dụng được thời cơ khi đội chủ nhà bất ngờ trùng xuống sau bàn thua đầu tiên để gỡ hòa thành công. Trong khi đó, Liverpool đang có một chút tâm lý trong lối chơi.<br> </div>  </div> <div>  <div> <div>Từ 55 phút trước</div> 74&apos; - Bây giờ thì Man City đang chiếm lĩnh thế trận. Các tiền vệ của họ như Silva hay Nasri đang thể hiện được những tố chất điều tiết bóng. Trong khi đó, Aguero ở phía trên sẵn sàng bùng nổ khi có cơ hội.<br> </div>  </div> <div>  <div> <div>Từ 53 phút trước</div> 76&apos; - <span>KHÔNG VÀO!!! </span>Pha băng vào và đá trượt bóng quá đáng tiếc của Silva sau đường kiến tạo của đồng đội từ cánh trái. Dù trước mặt chỉ là gôn trống như do xuất phát chậm, Silva đã không thể chạm bóng chính xác.<br> </div>  </div> <div>  <div> <div>Từ 49 phút trước</div> 78&apos; - <span>VAOOOOOOÒO!!! </span>Rất bất ngờ! Tỉ số là 3-2 cho Liverpool! Người lập công là Coutinho với một pha xoay người sút bóng điệu nghệ trong vòng cấm, xuất phát từ tình huống phá bóng trượt của trung vệ Kompany.<br> <table width='100%'><tr><td align='center'><video controls='' preload='none' width='100%' src='http://static.bongdaplus.vn/Assets/Media/2014/04/13/17/liv5a.mp4'></video></td></tr></table> </div>  </div> <div>  <div> <div>Từ 46 phút trước</div> 84&apos; - Một trận đấu quá hấp dẫn và kịch tính. Bây giờ thì Man City sẽ phải dồn đội hình lên, nhưng lợi thế về mặt tâm lý đang thuộc về Liverpool. Họ mới chính là những người nắm giữ chìa khóa chiến thắng ở trận đấu này.<br> </div>  </div> <div>  <div> <div>Từ 41 phút trước</div> 88&apos; - Liverpool có sự thay đổi người: Coutinho rời sân, vào sân thay anh là Moses. Một tiền vệ thay bằng một tiền vệ. Một quyết định thay người rất cá tính của HLV Rodgers.<br> </div>  </div> <div>  <div> <div>Từ 38 phút trước</div> 90&apos; - Trận đấu sẽ được bù giờ 5 phút. Những giây phút rất kịch tính tại Anfield. Liverpool đang ở rất gần chiến thắng rồi, và con đường đến với danh hiệu vô địch Premier League lần đầu tiên sau 24 năm cũng rộng mở với họ.<br> </div>  </div> <div>  <div> <div>Từ 35 phút trước</div> 90&apos;+3: <span>THẺ ĐỎ </span>dành cho Henderson sau một pha vào bóng ác ý với Nasri. Liverpool sẽ chỉ còn 10 người trong những phút cuối. Họ sẽ cần phải hết sức tập trung để bảo toàn chiến thắng.<br> </div>  </div> <div>  <div> <div>Từ 33 phút trước</div> 90&apos;+5: <span>HẾT GIỜ! </span>Liverpool đã bảo toàn được chiến thắng nghẹt thở 3-2 trước Man City. Những giọt nước mắt lại xuất hiện trên sân Anfield, nhưng là những giọt nước mắt hạnh phúc của đội trưởng Steven Gerrard. Chiến thắng này sẽ giúp Liverpool bỏ xa Man City 7 điểm trên BXH, và thênh thang cơ hội lên ngôi tại Premier League mùa này. </div>  </div> </div>   </div> </div><br /></td></tr>",
  "KeyWords": [
    "Manchester City",
    "Liverpool",
    "Martin Skrtel",
    "David Silva",
    "tình huống",
    "tỉ số",
    "Anfield",
    "Vincent Kompany",
    "Sergio Agüero",
    "tiền vệ",
    "Manuel Pellegrini",
    "Cúp FA",
    "Steven Gerrard",
    "Daniel Agger",
    "Pablo Zabaleta"
  ],
  "Trends": [
    {
      "word": "Almeria",
      "weith": "6"
    },
    {
      "word": "Anfield",
      "weith": "3"
    },
    {
      "word": "Arsenal",
      "weith": "1"
    },
    {
      "word": "Arsene Wenger",
      "weith": "5"
    },
    {
      "word": "Barcelona",
      "weith": "1"
    },
    {
      "word": "Bayern",
      "weith": "6"
    },
    {
      "word": "Champions League",
      "weith": "2"
    },
    {
      "word": "Chelsea",
      "weith": "2"
    },
    {
      "word": "Cúp AFC",
      "weith": "4"
    },
    {
      "word": "Cúp FA",
      "weith": "3"
    },
    {
      "word": "Giải ngoại hạng Anh",
      "weith": "1"
    },
    {
      "word": "Granada",
      "weith": "2"
    },
    {
      "word": "Liên đoàn bóng đá châu Á",
      "weith": "6"
    },
    {
      "word": "Liên đoàn bóng đá Việt Nam",
      "weith": "5"
    },
    {
      "word": "Lionel Messi",
      "weith": "5"
    },
    {
      "word": "Liverpool",
      "weith": "1"
    },
    {
      "word": "Manchester City",
      "weith": "1"
    },
    {
      "word": "Manchester United",
      "weith": "3"
    },
    {
      "word": "Manuel Pellegrini",
      "weith": "5"
    },
    {
      "word": "Martin Skrtel",
      "weith": "4"
    },
    {
      "word": "Ninh Bình",
      "weith": "4"
    },
    {
      "word": "Per Mertesacker",
      "weith": "6"
    },
    {
      "word": "Primera Liga",
      "weith": "6"
    },
    {
      "word": "Real Madrid",
      "weith": "2"
    },
    {
      "word": "Sergio Agüero",
      "weith": "4"
    },
    {
      "word": "Steven Gerrard",
      "weith": "5"
    },
    {
      "word": "Vinakansai Ninh Bình",
      "weith": "2"
    },
    {
      "word": "Vincent Kompany",
      "weith": "3"
    },
    {
      "word": "V-League",
      "weith": "4"
    },
    {
      "word": "Wigan",
      "weith": "3"
    }
  ]
}