{
  "Url": "http://www.baomoi.com/Quan-diem-Dortmund-bat-mi-cho-Real-cach-danh-bai-Bayern/87/13553710.epi",
  "Time": "13/04/2014 18:34",
  "Title": "Quan điểm: Dortmund “bật mí” cho Real cách đánh bại Bayern",
  "Category": "Tin tức > Thể thao > Bóng đá",
  "Description": "Nếu HLV Carlo Ancelotti mổ xẻ kỹ càng băng hình trận thua 0-3 của Bayern trước Dortmund đêm qua, chắc chắn ông sẽ “nắm thóp” được những sơ hở trong cách chơi của Hùm xám.",
  "Content": "<tr><td><div> <div><span class='storyInlinePhoto'><img src='http://static.bongdaplus.vn/Assets/Media/2014/04/13/47/bayernlose_0.jpg' ></span><p>Bayern lộ điểm yếu sau trận thua Dortmund</p></div> <div align='justify'>Sau khi chính thức bảo vệ ngôi vương Bundesliga ngày 25/3 vừa qua, Bayern Munich đã có phần chủ quan và lơi là đấu trường quốc nội. Phong độ của họ trong 3 trận gần đây thật sự không tốt. Thầy trò HLV Pep Guardiola đã để thua 2, hòa 1, ghi được 3 bàn và để thủng lưới tới 7 bàn. Dù đã chắc chắn giành chiếc đĩa bạc vào cuối mùa nhưng với sự đi xuống trong thời gian gần đây, cộng thêm <a href='http://media.bongdaplus.vn/xem-video/35/3547/bayern-munich-0-3-borussia-dortmund-vong-30-bundesliga-2013-14.bdmedia'>để Dortmund đả bại tới 0-3</a>, các cầu thủ Bayern Munich xứng đáng bị chỉ trích. Nên nhớ, lần gần nhất mà Hùm xám chịu thua cách biệt 3 bàn đã cách đây 2 năm, khi họ thua chính Dortmund (thua 2-5) ở chung kết Cúp Quốc gia Đức.<br><br>Bên cạnh phong độ đi xuống, một yếu tố có thể khiến Bayern phải trả giá là họ đã để lộ ra vài điểm yếu trong chiến thuật. Có thể ở trận đấu đêm qua, Bayern chủ động buông để dồn sức cho các trận đấu quan trọng hơn trước mắt, nhưng đây cũng sẽ là điều mà Pep Guardiola phải vá lấp đi, nếu không muốn gục ngã trước một đội bóng mạnh như Real Madrid tại bán kết Champions League. <br><br>Quay trở lại hai tuần trước, trong cuộc họp báo trước trận lượt đi giữa M.U và Bayern, HLV David Moyes đã cho rằng “Hùm xám” <a href='http://bongdaplus.vn/tin-bai/36/87015/david-moyes-ai-bao-bayern-khong-co-diem-yeu.bdplus'>không phải là một tập thể quá hoàn hảo</a>. Người ta đã nghĩ đây chỉ là một lời nói mang tính động viên các học trò của ông thầy M.U, nhưng thực tế trong hai lượt trận đấy, M.U ít nhiều đã khai thác được những kẽ hở trong chiến thuật của Pep Guardiola. Và dĩ nhiên, đó là một trận đấu quan trọng của Hùm xám.<br><br><div align='center'><span class='storyInlinePhoto'><img src='http://static.bongdaplus.vn/Assets/Media/2014/04/13/47//bayernlose_2.jpg' ></span><br></div><br>Khác với M.U hay những đối thủ của Bayern trước đó, HLV Juergen Klopp đã chuẩn bị một kế hoạch cùng lực lượng tốt hơn nhiều. Chiến thuật của HLV người Đức hôm qua được thực hiện một cách trơn tru và hoàn hảo. Không đặt trọng tâm sức mạnh lên vị trí trung phong, Dortmund tập trung khai thác ở hai cánh với Pierre-Emerick Aubameyang và Marco Reus. Tốc độ và kỹ thuật giúp hai cầu thủ này kéo dãn hàng hậu vệ của Bayern, bên cạnh đó là tạo ra những đường phản công sắc bén. <br><br>Vai trò của Reus trong trận đấu này là tối quan trọng. Anh không thường xuyên bám biên mà linh hoạt bó vào trung lộ. Khả năng rê bóng khéo léo và có tính đột phá của tiền vệ người Đức làm hai cầu thủ trung tâm là Phillip Lahm và Bastian Schweinsteiger bị rối loạn. Henrikh Mkhitaryan chơi ở giữa sân khi không có bóng và những đường mở bóng khôn khéo, và bản thân anh cũng được đền đáp với một pha làm bàn. Trong khi bàn thắng của Jonas Hofmann là kết quả từ đường bóng dài Bayern đã mắc lỗi sơ hở khi dâng hàng phòng ngự lên quá cao. </div><div align='justify'><br>Chiến thắng 3-0 của Dortmund trước Bayern bằng lối đá ấy phần nào đã “bật mí” cho HLV Carlo Ancelotti nhiều điều. Bayern có thể mạnh trong kiểm soát bóng (trận đấu với Dortmund hôm qua họ cầm bóng tới 71%) nhưng khả năng chống phản công nhanh lại không thực sự mạnh. Các hậu vệ của Bayern tỏ ra yếu thế khi đấu đầu với những tiền vệ cánh có tốc độ. Không chỉ vậy, tuyến giữa của họ cũng sẽ loạn nhịp, nếu đối phương sở hữu một tiền vệ công có khả năng rê bóng lắt léo và cầm bóng tốt. Đấy là chưa kể nếu bên kia chiến tuyến có một tiền vệ trụ phát động bóng tốt như Henrikh Mkhitaryan đã làm đêm qua, Bayern khó lòng có thể chống đỡ được.<br><br><div align='center'><span class='storyInlinePhoto'><img src='http://static.bongdaplus.vn/Assets/Media/2014/04/13/47//bayernlose_3.jpg' ></span><br></div><br>Real Madrid hoàn toàn có thể học hỏi theo chiến thuật của Dortmund đêm qua. Họ cũng sở hữu những nhân tố có sở trường tương đồng với những hạt nhân mà Juergen Klopp đã sử dụng trong chiến thuật của mình. Real Madrid có hai tiền vệ cánh thậm chí nhanh và khéo hơn Reus và Aubameyang, đó là Gareth Bale và Di Maria. Isco có thể mang một phong cách khác so với Reus nhưng anh cũng là một tiền vệ tấn công có nhiều ý tưởng, cộng thêm kỹ năng rê bóng và dứt điểm đa dạng. Ngoài ra, “Los Blancos” còn có Xabi Alonso, một tiền vệ có khả năng chơi bóng dài rất tốt, đủ làm các hậu vệ chậm chạp của Bayern phải khốn khổ. <br><br>Chiến thắng đêm qua cũng cho thấy, mẫu tiền đạo trung phong như Robert Lewandowski khó có thể phù hợp với chiến lược này. Một tiền đạo có tốc độ, xoay trở nhanh trong vòng cấm và có bản năng săn bàn sẽ là lựa chọn tốt hơn. Thế nên, Ancelotti, ông hãy ghi chú đi nhé!</div>  </div><br /></td></tr>",
  "KeyWords": [
    "Bayern",
    "Dortmund",
    "hùm xám",
    "Josep Guardiola",
    "chiến thuật",
    "huấn luyện viên",
    "Carlo Ancelotti",
    "Real Madrid",
    "thua",
    "Manchester United",
    "tiền vệ",
    "Bundesliga",
    "Bayern Munich",
    "thủng lưới",
    "Cúp Quốc Gia"
  ],
  "Trends": [
    {
      "word": "Almeria",
      "weith": "6"
    },
    {
      "word": "Anfield",
      "weith": "3"
    },
    {
      "word": "Arsenal",
      "weith": "1"
    },
    {
      "word": "Arsene Wenger",
      "weith": "5"
    },
    {
      "word": "Barcelona",
      "weith": "1"
    },
    {
      "word": "Bayern",
      "weith": "6"
    },
    {
      "word": "Champions League",
      "weith": "2"
    },
    {
      "word": "Chelsea",
      "weith": "2"
    },
    {
      "word": "Cúp AFC",
      "weith": "4"
    },
    {
      "word": "Cúp FA",
      "weith": "3"
    },
    {
      "word": "Giải ngoại hạng Anh",
      "weith": "1"
    },
    {
      "word": "Granada",
      "weith": "2"
    },
    {
      "word": "Liên đoàn bóng đá châu Á",
      "weith": "6"
    },
    {
      "word": "Liên đoàn bóng đá Việt Nam",
      "weith": "5"
    },
    {
      "word": "Lionel Messi",
      "weith": "5"
    },
    {
      "word": "Liverpool",
      "weith": "1"
    },
    {
      "word": "Manchester City",
      "weith": "1"
    },
    {
      "word": "Manchester United",
      "weith": "3"
    },
    {
      "word": "Manuel Pellegrini",
      "weith": "5"
    },
    {
      "word": "Martin Skrtel",
      "weith": "4"
    },
    {
      "word": "Ninh Bình",
      "weith": "4"
    },
    {
      "word": "Per Mertesacker",
      "weith": "6"
    },
    {
      "word": "Primera Liga",
      "weith": "6"
    },
    {
      "word": "Real Madrid",
      "weith": "2"
    },
    {
      "word": "Sergio Agüero",
      "weith": "4"
    },
    {
      "word": "Steven Gerrard",
      "weith": "5"
    },
    {
      "word": "Vinakansai Ninh Bình",
      "weith": "2"
    },
    {
      "word": "Vincent Kompany",
      "weith": "3"
    },
    {
      "word": "V-League",
      "weith": "4"
    },
    {
      "word": "Wigan",
      "weith": "3"
    }
  ]
}