{
  "Url": "http://www.baomoi.com/Liverpool-32-Man-City-Lu-doan-do-cham-tay-vao-chuc-vo-dich/87/13554823.epi",
  "Time": "13/04/2014 22:43",
  "Title": "Liverpool 3-2 Man City: 'Lữ đoàn đỏ' chạm tay vào chức vô địch",
  "Category": "Tin tức > Thể thao > Bóng đá",
  "Description": "Một trận đấu kịch tính và xứng đáng với danh xưng “chung kết”. Liverpool vượt lên dẫn trước 2 bàn. Man City gỡ hòa và rồi Liverpool lại vượt lên. Trong bàn ấn định của chủ nhà, Kompany đã trở thành tội đồ khi sút hụt bóng và để Coutinho tận dụng thành công.",
  "Content": "<tr><td><div> <p> Liverpool - Man City chính là trận “chung kết” của Premier League mùa này. Đội nào thắng, cơ hội lên ngôi vô địch sẽ trở lên rõ ràng hơn bao giờ hết. Liverpool có lợi thế sân nhà và cả sự hưng phấn, vậy nên chẳng ngạc nhiên khi họ là đội nhập cuộc tốt hơn hẳn. Ngay phút thứ 6, Suarez có đường chuyền như đặt để Sterling băng xuống phá bẫy việt vị trước khi ghi bàn mở tỷ số trận đấu. </p> <p> <span class='storyInlinePhoto'><img src='http://xmedia.nguoiduatin.vn/149/2014/4/13/Liv-01.jpg' ></span> </p> <p> <em>Liverpool xuất sắc vượt qua Man City.</em> </p> <p> Có bàn dẫn trước, Liverpool càng hưng phấn. Những đợt lên bóng như sóng dữ cứ liên tục ập về phía khung thành Joe Hart. Có lẽ nếu không có sự xuất sắc của thủ thành người Anh và một chút may mắn, lưới của đội khách không chỉ rung lên có 2 lần. Ngay như ở bàn thắng thứ 2, lỗi không thuộc về Hart. Các trung vệ Liverpool đã quá lơi lỏng trong kèm người và Škrtel thì lại có một cú đánh đầu quá dũng mãnh. Trước đó, chính Hart đã từ chối một bàn thắng mười mươi của Gerrard. </p> <p> 2-0 là tỷ số cuối cùng của hiệp 1. Các CĐV Liverpool không chỉ hài lòng về tỷ số, mà còn hài lòng về những màn trình diễn của các cầu thủ chủnhà. “Lữ đoàn đỏ” ăn đứt đối phương về số thời gian cầm bóng, hãm thành lẫn dứt điểm. Những gì Gerrard và các đồng đội thể hiện khiến người ta liên tưởng tới chính Man City của mùa 2011-2012. </p> <p> Nếu như hiệp 1 là hiệp đấu của Liverpool, thì phần đầu hiệp 2 lại thuộc về Man City. HLV Pellegrini tung Milner vào sân và lập tức thế công của đội khách đã trở lên sáng sủa hơn. Sức ép liên tục được tạo và nó khiến hàng thủ Liverpool mắc sai lầm. David Silva đã có những phút chói sáng. Tiền vệ người Tây Ban Nha ghi bàn rút ngắn tỷ số xuống còn 1-2 ở phút 57 và phút 63, anh thực hiện đường căng ngang khiến Johnson lóng ngóng đá phản lưới nhà. 2-2 cho Man City. </p> <p> Đến lúc này, Liverpool như bừng tỉnh. Các ngôi sao chủ nhà sốc lại tinh thần và triển khai những đợt tấn công về phía Man City. Hai bên ăn miếng trả miếng và bên nào không chịu nổi sức ép, bên ấy sẽ phải trả giá. Thật tiếc vận rủi đã thuộc về Man City. Phút thứ 78, Kompany phá bóng hụt và Philippe Coutinho đã không bỏ lỡ cơ hội để ghi bàn thắng thứ 3 cho Liverpool. </p> <p> Thắng chung cuộc 3-2 trước đối thủ nguy hiểm nhất, Liverpool đã tiến một bước dài tới danh hiệu vô địch Premier League mùa này. Khoảng cách giữa Liverpool với Man City giờ đã lên thành 7 điểm. Bầy giờ, Rodgers và các học trò đã có thể xả hơi và chờ Chelsea ngã ngựa. </p> <p> <strong>Lâm Anh</strong> </p> </div><br /></td></tr>",
  "KeyWords": [
    "Liverpool",
    "Manchester City",
    "Vincent Kompany",
    "lữ đoàn",
    "ghi bàn",
    "Steven Gerrard",
    "Joe Hart",
    "dẫn trước",
    "Giải ngoại hạng Anh",
    "hưng phấn",
    "Manuel Pellegrini",
    "phá bẫy việt vị",
    "người Anh",
    "David Silva",
    "người Tây Ban Nha"
  ],
  "Trends": [
    {
      "word": "Almeria",
      "weith": "6"
    },
    {
      "word": "Anfield",
      "weith": "3"
    },
    {
      "word": "Arsenal",
      "weith": "1"
    },
    {
      "word": "Arsene Wenger",
      "weith": "5"
    },
    {
      "word": "Barcelona",
      "weith": "1"
    },
    {
      "word": "Bayern",
      "weith": "6"
    },
    {
      "word": "Champions League",
      "weith": "2"
    },
    {
      "word": "Chelsea",
      "weith": "2"
    },
    {
      "word": "Cúp AFC",
      "weith": "4"
    },
    {
      "word": "Cúp FA",
      "weith": "3"
    },
    {
      "word": "Giải ngoại hạng Anh",
      "weith": "1"
    },
    {
      "word": "Granada",
      "weith": "2"
    },
    {
      "word": "Liên đoàn bóng đá châu Á",
      "weith": "6"
    },
    {
      "word": "Liên đoàn bóng đá Việt Nam",
      "weith": "5"
    },
    {
      "word": "Lionel Messi",
      "weith": "5"
    },
    {
      "word": "Liverpool",
      "weith": "1"
    },
    {
      "word": "Manchester City",
      "weith": "1"
    },
    {
      "word": "Manchester United",
      "weith": "3"
    },
    {
      "word": "Manuel Pellegrini",
      "weith": "5"
    },
    {
      "word": "Martin Skrtel",
      "weith": "4"
    },
    {
      "word": "Ninh Bình",
      "weith": "4"
    },
    {
      "word": "Per Mertesacker",
      "weith": "6"
    },
    {
      "word": "Primera Liga",
      "weith": "6"
    },
    {
      "word": "Real Madrid",
      "weith": "2"
    },
    {
      "word": "Sergio Agüero",
      "weith": "4"
    },
    {
      "word": "Steven Gerrard",
      "weith": "5"
    },
    {
      "word": "Vinakansai Ninh Bình",
      "weith": "2"
    },
    {
      "word": "Vincent Kompany",
      "weith": "3"
    },
    {
      "word": "V-League",
      "weith": "4"
    },
    {
      "word": "Wigan",
      "weith": "3"
    }
  ]
}