{
  "Url": "http://www.baomoi.com/Da-bai-Man-City-32-Liverpool-thang-tien-toi-ngoi-vo-dich/87/13554625.epi",
  "Time": "13/04/2014 22:05",
  "Title": "Đả bại Man City 3-2, Liverpool thẳng tiến tới ngôi vô địch",
  "Category": "Tin tức > Thể thao > Bóng đá",
  "Description": "ANTĐ - Liverpool đã có thắng lợi 3-2 trước đối thủ cạnh tranh ngôi vô địch Man City tại Anfield trong ngày tưởng niệm thảm họa Hillsborough cách đây 25 năm, qua đó củng cố ngôi đầu trên bảng xếp hạng sau 34 vòng đấu tại Premier League.",
  "Content": "<tr><td><p> <div>Nhập cuộc đầy hứng khởi ở thánh địa Anfield, nơi các cầu thủ Liverpool thắng 14 trận, hòa 1 và chỉ thua duy nhất 1 trận kể từ đầu mùa giải, đội chủ nhà tràn lên tấn công ngay sau tiếng còi khai cuộc của trọng tài Mark Clattenburg.<br> <br> </div> <div>Ngay phút thứ 6, tỷ số đã được mở khi Sterling tận dụng rất tốt đường chọc khe tinh tế của Luis Suarez, trước khi lạnh lùng lừa bóng qua cả thủ thành Joe Hart cũng như trung vệ Kompany của Man City để dứt điểm vào lưới trống.<br> <br> <div><span class='storyInlinePhoto'><img src='http://www.anninhthudo.vn/Uploaded/Duypn/2014_04_13/LivM02.jpg' ></span></div> <div><em>Bàn thắng sớm của Sterling giúp Liverpool khởi đầu đầy hứng khởi</em></div> <br> </div> <div>Bàn thắng sớm giúp đội chủ sân Anfield càng chơi càng hứng khởi và liên tiếp gây ra “sóng gió” trước khung thành của Man City. Phút 15, tới lượt Sturridge có pha băng vào dứt điểm cận thành trong tư thế thoải mái, không bị kèm nhưng bóng đi chệch cột dọc.<br> <br> <div><span class='storyInlinePhoto'><img src='http://www.anninhthudo.vn/Uploaded/Duypn/2014_04_13/LivM03.jpg' ></span></div> <div><em>Khó khăn thêm chồng chất với Man City khi Yaya Toure dính chấn thương</em></div> <br> </div> <div>Khó khăn tiếp tục đến với đội khách khi Yaya Toure dính chấn thương và rời sân ở phút 19. Chỉ 7 phút sau đó, Man City phải nhận bàn thua thứ 2 khi trung vệ Skrtel đánh đầu tung lưới thủ môn Joe Hart từ pha phối hợp đá phạt góc chuẩn xác với Gerrard. <br> <br> </div> <div>Hiệp thi đấu đầu tiên khép lại với 2 pha dứt điểm của David Silva và Fernandinho nhưng khung thành thủ môn Mignolet vẫn đứng vững cùng cách biệt 2 bàn cho Liverpool trước giờ nghỉ.<br> <br> </div> <div>Bước sang hiệp 2, thế trận bất ngờ đổi chiều khi Man City có liền 2 bàn thắng để quân bình tỷ số 2-2 trong sự ngỡ ngàng của đội chủ nhà, trong khi Sturridge dính chấn thương rời sân.<br> <br> <div><span class='storyInlinePhoto'><img src='http://www.anninhthudo.vn/Uploaded/Duypn/2014_04_13/LivM05.jpg' ></span></div> <div><em>Silva tỏa sáng khi mang về 2 bàn thắng cho Man City </em></div> <br> </div> <div>Phút 57, từ pha phối hợp ăn ý bên cánh phải, cầu thủ vào sân thay người James Milner đã căng ngang thuận lợi để Silva đệm bóng cận thành rút ngắn tỷ số xuống còn 1-2 cho Man City. Trong khi hàng thủ của The Kop còn chưa kịp lấy lại bình tĩnh, họ đã phải nhận bàn thua thứ 2 chỉ sau đó 5 phút khi Silva căng ngang khó chịu khiến Johnson lóng ngóng đá phản lưới nhà.<br> <br> </div> <div>Kể từ lúc này, cơ hội liên tiếp đến với thầy trò HLV Manuel Pellegrini, đặc biệt là sau khi Aguero được tung vào sân ở phút 68 nhưng các cơ hội lần lượt trôi qua trước mũi giày Dzeko hay Silva.<br> <br> </div> <div>Không ghi được bàn thắng, Man City đã phải trả giá đắt khi trung vệ - đội trưởng Kompany phá hụt bóng trong vòng cấm, tạo điều kiện để Coutinho dứt điểm rất nhanh tung lưới Joe Hart, ấn định thắng lợi 3-2 nghiêng về Liverpool ở phút 78.<br> <br> <div><span class='storyInlinePhoto'><img src='http://www.anninhthudo.vn/Uploaded/Duypn/2014_04_13/LivM06.jpg' ></span></div> <div><em>Coutinho ăn mừng bàn thắng ấn định thắng lợi 3-2 cho Liverpool</em></div> <br> </div> <div>Kịch tính vẫn diễn ra cho đến phút cuối cùng của trận đấu khi Henderson phải nhận thẻ đỏ trực tiếp từ trọng tài Mark Clattenburg khi phạm lỗi nguy hiểm với Nasri ở giữa sân. Ở tình huống đá phạt góc cuối cùng của Man City trong trận đấu, trung vệ Skrtel của đội chủ nhà đã dùng tay đấm bóng nhưng không có quả phạt đền nào cho đội khách.<br> <br> </div> <div>Giành trọn 3 điểm trên sân nhà Anfield trước Man City, thầy trò HLV Brendan Rodgers không chỉ thanh toán sòng phẳng nợ nần với đối thủ sau thất bại cay đắng 1-2 ở trận lượt đi, mà còn củng cố ngôi đầu bảng sau 34 vòng đấu ở Premier League với 5 điểm nhiều hơn đội xếp thứ 2 Chelsea, cùng khoảng cách 7 điểm trước chính Man xanh.<br> </div> <div><strong>Đội hình 2 đội:<br> <br> </strong></div> <div><strong>Liverpool:</strong> Mignolet, Johnson, Sakho, Skrtel, Flanaghan, Sterling (Lucas Leiva; 90+5’), Gerrard, Henderson, Coutinho (Moses, 89’), Sturridge (Allen; 66’), Suarez.<br> <br> </div> <div><strong>Man City:</strong> Hart, Zabaleta, Demichelis, Kompany, Clichy, Navas (Milner; 50’), Yaya Toure (Javi Garcia; 19’), Silva, Fernandinho, Nasri, Dzeko (Aguero; 68’).</div> </p> <p> Bạch Dạ </p><br /></td></tr>",
  "KeyWords": [
    "Manchester City",
    "Liverpool",
    "Joe Hart",
    "Martin Skrtel",
    "Anfield",
    "Yaya Touré",
    "Vincent Kompany",
    "bàn thắng",
    "trung vệ",
    "dứt điểm",
    "Sergio Agüero",
    "Giải ngoại hạng Anh",
    "Luis Suarez",
    "Steven Gerrard",
    "David Silva"
  ],
  "Trends": [
    {
      "word": "Almeria",
      "weith": "6"
    },
    {
      "word": "Anfield",
      "weith": "3"
    },
    {
      "word": "Arsenal",
      "weith": "1"
    },
    {
      "word": "Arsene Wenger",
      "weith": "5"
    },
    {
      "word": "Barcelona",
      "weith": "1"
    },
    {
      "word": "Bayern",
      "weith": "6"
    },
    {
      "word": "Champions League",
      "weith": "2"
    },
    {
      "word": "Chelsea",
      "weith": "2"
    },
    {
      "word": "Cúp AFC",
      "weith": "4"
    },
    {
      "word": "Cúp FA",
      "weith": "3"
    },
    {
      "word": "Giải ngoại hạng Anh",
      "weith": "1"
    },
    {
      "word": "Granada",
      "weith": "2"
    },
    {
      "word": "Liên đoàn bóng đá châu Á",
      "weith": "6"
    },
    {
      "word": "Liên đoàn bóng đá Việt Nam",
      "weith": "5"
    },
    {
      "word": "Lionel Messi",
      "weith": "5"
    },
    {
      "word": "Liverpool",
      "weith": "1"
    },
    {
      "word": "Manchester City",
      "weith": "1"
    },
    {
      "word": "Manchester United",
      "weith": "3"
    },
    {
      "word": "Manuel Pellegrini",
      "weith": "5"
    },
    {
      "word": "Martin Skrtel",
      "weith": "4"
    },
    {
      "word": "Ninh Bình",
      "weith": "4"
    },
    {
      "word": "Per Mertesacker",
      "weith": "6"
    },
    {
      "word": "Primera Liga",
      "weith": "6"
    },
    {
      "word": "Real Madrid",
      "weith": "2"
    },
    {
      "word": "Sergio Agüero",
      "weith": "4"
    },
    {
      "word": "Steven Gerrard",
      "weith": "5"
    },
    {
      "word": "Vinakansai Ninh Bình",
      "weith": "2"
    },
    {
      "word": "Vincent Kompany",
      "weith": "3"
    },
    {
      "word": "V-League",
      "weith": "4"
    },
    {
      "word": "Wigan",
      "weith": "3"
    }
  ]
}