{
  "Url": "http://www.baomoi.com/Messi-va-Neymar-mot-nui-khong-the-co-hai-ho/87/13554724.epi",
  "Time": "13/04/2014 22:26",
  "Title": "Messi và Neymar, “một núi không thể có hai hổ”!",
  "Category": "Tin tức > Thể thao > Bóng đá",
  "Description": "(TinTheThao.com.vn) - Đã có lúc người ta tin bộ đôi và Neymar đã tìm thấy nhau để giúp Barcelona hướng đến một mùa bóng thành công. Nhưng trong hai trận đấu gần nhất, hai siêu sao này im lặng, đội quân của HLV Martino đã phải tạm biệt Champions League và sắp cạn hi vọng giành La Liga mùa này.",
  "Content": "<tr><td><div align='justify'><p> Đó là trận thua trước Atletico Madrid ở trận tứ kết lượt về Champions League, và vừa để thua đội bóng tý hon Granada, cùng tỉ số tối thiểu 0-1 . Thật đáng buồn cho gã khổng lồ xứ Catalunya là Lionel Messi và Neymar đã không thể nổ súng trong những lúc quan trọng nhất của mùa bóng. Mọi thứ lại quay về với quan điểm ở đầu mùa bóng, hai siêu sao này không thể nào tái hợp cùng nhau, bởi “một núi không thể có hai hổ”.</p> <table align='center' summary='' width='100%'> <tr> <td> <span class='storyInlinePhoto'><img src='http://img.tinthethao.com.vn/uploads/news/PostImg/2014/04/13/78/9534aac5fa4480.jpg' ></span></td> </tr> <tr align='center'> <td> <font color='#0000FF'>Messi - Neymar: Tango và Samba vẫn lỗi nhịp. Ảnh: Internet</font></td> </tr> </table> <p> Thực ra, trước khi không thể nổ súng trong hai trận đấu vừa qua, Messi và Neymar đã đóng góp 10 bàn thắng trong năm trận gần nhất của Barca . Họ khiến người ta tin rằng đang tạo thành một cặp song sát lợi hại nhất. Nhưng bây giờ mọi thứ đã vượt qua tầm kiểm soát của Barca. Champions League đã không còn. Cơ hội đua tranh chức vô địch La Liga thì trở nên xa tầm với hơn bao giờ hết với thầy trò Martino.<br> <br> Trước khi đến Barca, siêu sao người Brazil là ông vua ở Nam Mỹ. Messi đang là vua của Barca và châu Âu. Những lo ngại về việc bộ đôi này khó chơi ăn ý nhau đã xuất hiện. Nhưng bất chấp tất cả, chủ tịch Rosell đã quyết định mang Neymar về Nou Camp. Hậu quả đầu tiên là ông phải mất chức vì bê bối trong vụ chuyển nhượng đắt giá của ngôi sao người Brazil. Càng buồn hơn, hai siêu sao lớn này đang khiến Barca có nguy cơ trắng tay trong mùa bóng này.<br> <br> Hãy nhớ lại những trận đấu quan trọng của Barca ở mùa này, Neymar chỉ thực sự hiểu ý với Messi trong việc một người giỏi kiếm phạt đền còn người kia thực hiện nó. Trận siêu kinh điển lượt về, Neymar chơi khá mờ nhạt, và Messi tỏa sáng với cú hat-trick. Trận tứ kết lượt đi Champions League với Atletico Madrid, Messi im lặng, và Neymar là người ghi bàn gỡ hòa. Họ thực sự hiếm khi cùng nhau tỏa sáng để giúp Barca chơi thăng hoa nhất.<br> <br> Hẳn chúng ta vẫn còn nhớ trong quá khứ, HLV Pep Guardiola đã phải đẩy ngôi sao Ibrahimovic ra đi sau một mùa bóng mua về với giá kỉ lục kèm theo chân sút cự phách Samuel Eto’o là một phần của bản hợp đồng. Đó là vụ chuyển nhượng chưa hẳn đã sai lầm nếu như Messi không cảm thấy khó chịu vì có ai đó muốn chia sẻ tầm ảnh hưởng của mình tại Nou Camp. Bây giờ, chuyện của Neymar có vẻ đang khá giống với điều ấy.<br> <br> Mùa bóng này, Neymar đã phải chịu thiệt thòi để nhường lại vai chính cho Messi. Nhưng thực sự, khi siêu sao người Argentina nghỉ do chấn thương thì Neymar vẫn chưa bao giờ chứng tỏ anh đủ tầm thay thế. Áp lực từ việc đợi chờ quá lớn cũng đã góp phần khiến cho siêu sao người Brazil không thể là chính mình. Dẫu vậy, đến giờ phút này, những ai nhận xét về bộ đôi này ở Barca là “một núi không thể có hai hổ” đã có lí…</p></div><br /></td></tr>",
  "KeyWords": [
    "Neymar",
    "Lionel Messi",
    "Barcelona",
    "siêu sao",
    "Champions League",
    "bộ đôi",
    "hổ",
    "Atletico Madrid",
    "Nou Camp",
    "Brazil",
    "không thể",
    "Primera Liga",
    "lượt về",
    "Granada",
    "Tango"
  ],
  "Trends": [
    {
      "word": "Almeria",
      "weith": "6"
    },
    {
      "word": "Anfield",
      "weith": "3"
    },
    {
      "word": "Arsenal",
      "weith": "1"
    },
    {
      "word": "Arsene Wenger",
      "weith": "5"
    },
    {
      "word": "Barcelona",
      "weith": "1"
    },
    {
      "word": "Bayern",
      "weith": "6"
    },
    {
      "word": "Champions League",
      "weith": "2"
    },
    {
      "word": "Chelsea",
      "weith": "2"
    },
    {
      "word": "Cúp AFC",
      "weith": "4"
    },
    {
      "word": "Cúp FA",
      "weith": "3"
    },
    {
      "word": "Giải ngoại hạng Anh",
      "weith": "1"
    },
    {
      "word": "Granada",
      "weith": "2"
    },
    {
      "word": "Liên đoàn bóng đá châu Á",
      "weith": "6"
    },
    {
      "word": "Liên đoàn bóng đá Việt Nam",
      "weith": "5"
    },
    {
      "word": "Lionel Messi",
      "weith": "5"
    },
    {
      "word": "Liverpool",
      "weith": "1"
    },
    {
      "word": "Manchester City",
      "weith": "1"
    },
    {
      "word": "Manchester United",
      "weith": "3"
    },
    {
      "word": "Manuel Pellegrini",
      "weith": "5"
    },
    {
      "word": "Martin Skrtel",
      "weith": "4"
    },
    {
      "word": "Ninh Bình",
      "weith": "4"
    },
    {
      "word": "Per Mertesacker",
      "weith": "6"
    },
    {
      "word": "Primera Liga",
      "weith": "6"
    },
    {
      "word": "Real Madrid",
      "weith": "2"
    },
    {
      "word": "Sergio Agüero",
      "weith": "4"
    },
    {
      "word": "Steven Gerrard",
      "weith": "5"
    },
    {
      "word": "Vinakansai Ninh Bình",
      "weith": "2"
    },
    {
      "word": "Vincent Kompany",
      "weith": "3"
    },
    {
      "word": "V-League",
      "weith": "4"
    },
    {
      "word": "Wigan",
      "weith": "3"
    }
  ]
}