{
  "Url": "http://www.baomoi.com/Bong-ma-ca-do-am-bong-da-Viet-Nhung-chamngay-cang-tinh-vi/87/13554748.epi",
  "Time": "13/04/2014 22:16",
  "Title": "Bóng ma cá độ ám bóng đá Việt: “Nhúng chàm”ngày càng tinh vi",
  "Category": "Tin tức > Thể thao > Bóng đá",
  "Description": "Sẵn sàng bỏ tiền mua sự im lặng của đồng đội, lôi kéo nhiều người cùng chơi để bảo đảm an toàn, các cầu thủ V.Ninh Bình đã dễ dàng qua mặt HLV trưởng Nguyễn Văn Sỹ, có lẽ không chỉ một lần...",
  "Content": "<tr><td><p> Trưa 10-4, khi nghe Chủ tịch Phạm Văn Lệ thông báo V.Ninh Bình giải thể để điều tra tiêu cực, theo phản xạ của một người thầy, HLV trưởng Nguyễn Văn Sỹ liền lên tiếng bênh vực học trò, phản ứng lại lãnh đạo đội bóng. Tuy nhiên, chỉ một ngày sau, ông Sỹ đã sốc nặng khi biết tin bị chính những đứa em, đứa cháu của mình phản bội. </p> <p><strong>Ép đồng đội cá độ</strong></p> <p>Trong vụ bán độ của Văn Quyến, Quốc Vượng ở SEA Games 2005, Tài Em được ca ngợi như người hùng của bóng đá Việt Nam khi mạnh dạn tố cáo đồng đội “nhúng chàm”. Nhờ đó, cơ quan điều tra mới thuận lợi trong việc đưa mọi việc ra ánh sáng. Đáng tiếc là những trường hợp như Tài Em rất hiếm hoi và dễ bị đồng nghiệp thù ghét. Chính Tài Em cũng thường than thở sau này mỗi lần ra Nghệ An hay Đà Nẵng thi đấu, anh luôn trở thành mục tiêu triệt hạ chỉ vì “phản bội” đồng đội.</p> <span class='storyInlinePhoto'><img src='http://nld.vcmedia.vn/2014/15-chot-a3037.jpg' ></span><br /> Phan Anh Tuấn (phải) trong trận lượt đi gặp Kelantan tại AFC Cup 2014. Ở trận lượt về tối 18-3 tại Malaysia, anh đã cùng 8 cầu thủ khác tham gia cá cược và dàn xếp tỉ số để trận đấu có trên 3 bàn thắng. Ảnh: Hải Anh<br /> <br /> <p> Để đối phó với ban huấn luyện, bảo đảm an toàn cho vụ cá cược với số tiền ban đầu dự tính lên đến 2 tỉ đồng, cầu thủ Trần Mạnh Dũng (biệt danh Dũng “con”) đã rủ đến 8 đồng đội cùng chơi. Sau đó, khi biết có 2 đồng đội cũng biết sự việc, Dũng “con” sẵn sàng bỏ tiền mua sự im lặng. Chính cách hành xử của tiền vệ từng khoác áo tuyển U23 và tuyển quốc gia này đã thể hiện sự tinh vi, nguy hiểm theo kiểu xã hội đen. </p> <p>Một cầu thủ trẻ thuộc nhóm tham gia cá độ sợ hãi cho biết: “Trước khi lên đường sang Malaysia, tôi nhận được đề nghị cá độ trận đấu đó nhưng từ chối, không muốn tham gia vào nhóm. Thế nhưng sau khi có tên trong danh sách đá chính, trên đường ra sân, anh Dũng đã chủ động đến ngồi cạnh tôi và nói mày phải giúp bọn anh”.</p> <p>Khi bị từ chối, Mạnh Dũng lập tức ép cầu thủ này phải chơi theo tập thể: “Anh Dũng nói toàn đội đều chơi, tôi không chơi không được. Tôi xin đứng ngoài và hứa nếu giúp được sẽ cố gắng giúp thì anh Dũng không đồng ý, nói tôi cũng phải tham gia cá độ để bảo đảm an toàn. Tôi buộc phải nhận lời nếu muốn yên thân”.</p> <p><strong>Qua mặt cả thầy</strong></p> <p>HLV Nguyễn Văn Sỹ than thở: “Số tiền 85 triệu đồng mà mỗi người nhận, tôi không hiểu họ sẽ dùng vào mục đích gì vì kinh doanh hay giải quyết chuyện cá nhân cũng chẳng đáng bao nhiêu. Vậy mà họ nỡ đẩy rất nhiều người khác vào tình cảnh tệ hại chỉ vì những đồng tiền “bẩn”. Lỗi của tôi là không theo sát được các cầu thủ, không ngờ bị họ qua mặt, trực tiếp thay đổi được kết quả trận đấu”.</p> <p>Một thành viên ban huấn luyện V.Ninh Bình cho rằng: Nếu cơ quan điều tra không theo dõi từ đầu mùa, xác định được các đối tượng nhận tiền, chuyển tiền và đặt cược cho Trần Mạnh Dũng thì chắc chắn lãnh đạo V.Ninh Bình vẫn còn bị qua mặt dài dài. Trường hợp của 11 cầu thủ V.Ninh Bình bị phanh phui đơn giản vì tuy tinh vi nhưng mắc lại đúng sai lầm của Văn Quyến, Quốc Vượng ngày xưa là đặt cược thông qua “đại lý”. “Nếu bọn trẻ dùng tài khoản đặt cược trên mạng thì có lẽ ngay cảcông an cũng chưa chắc điều tra triệt để được. Tôi chỉ sợ trong tương lai, công nghệ càng hiện đại thì càng khó phát hiện hơn thôi” - một trợ lý của HLV Văn Sỹ cho biết.</p> <p> <strong><em><u>Kỳ tới:</u></em> Lỡ leo lưng “cọp</strong>” </p><br /></td></tr>",
  "KeyWords": [
    "Vinakansai Ninh Bình",
    "cá độ",
    "đồng đội",
    "cầu thủ",
    "qua mặt",
    "đặt cược",
    "Phan Văn Tài Em",
    "Quốc Vượng",
    "cá cược",
    "Phạm Văn Quyến",
    "bảo đảm",
    "Sea Games",
    "Bóng đá Việt Nam",
    "Nghệ An",
    "Đà Nẵng"
  ],
  "Trends": [
    {
      "word": "Almeria",
      "weith": "6"
    },
    {
      "word": "Anfield",
      "weith": "3"
    },
    {
      "word": "Arsenal",
      "weith": "1"
    },
    {
      "word": "Arsene Wenger",
      "weith": "5"
    },
    {
      "word": "Barcelona",
      "weith": "1"
    },
    {
      "word": "Bayern",
      "weith": "6"
    },
    {
      "word": "Champions League",
      "weith": "2"
    },
    {
      "word": "Chelsea",
      "weith": "2"
    },
    {
      "word": "Cúp AFC",
      "weith": "4"
    },
    {
      "word": "Cúp FA",
      "weith": "3"
    },
    {
      "word": "Giải ngoại hạng Anh",
      "weith": "1"
    },
    {
      "word": "Granada",
      "weith": "2"
    },
    {
      "word": "Liên đoàn bóng đá châu Á",
      "weith": "6"
    },
    {
      "word": "Liên đoàn bóng đá Việt Nam",
      "weith": "5"
    },
    {
      "word": "Lionel Messi",
      "weith": "5"
    },
    {
      "word": "Liverpool",
      "weith": "1"
    },
    {
      "word": "Manchester City",
      "weith": "1"
    },
    {
      "word": "Manchester United",
      "weith": "3"
    },
    {
      "word": "Manuel Pellegrini",
      "weith": "5"
    },
    {
      "word": "Martin Skrtel",
      "weith": "4"
    },
    {
      "word": "Ninh Bình",
      "weith": "4"
    },
    {
      "word": "Per Mertesacker",
      "weith": "6"
    },
    {
      "word": "Primera Liga",
      "weith": "6"
    },
    {
      "word": "Real Madrid",
      "weith": "2"
    },
    {
      "word": "Sergio Agüero",
      "weith": "4"
    },
    {
      "word": "Steven Gerrard",
      "weith": "5"
    },
    {
      "word": "Vinakansai Ninh Bình",
      "weith": "2"
    },
    {
      "word": "Vincent Kompany",
      "weith": "3"
    },
    {
      "word": "V-League",
      "weith": "4"
    },
    {
      "word": "Wigan",
      "weith": "3"
    }
  ]
}