{
  "Url": "http://www.baomoi.com/Liverpool-da-tuyet-hay-quat-nga-Manchester-City-32/87/13554671.epi",
  "Time": "13/04/2014 21:45",
  "Title": "Liverpool đá tuyệt hay, quật ngã Manchester City 3-2",
  "Category": "Tin tức > Thể thao > Bóng đá",
  "Description": "NDĐT- Trận đấu cực kỳ hấp dẫn giữa hai đội bóng mạnh nhất, có lối chơi tấn công hay nhất đã khép lại với chiến thắng 3-2 cho đội chủ nhà Liverpool. Sau trận đấu lớn nhất và mãn nhãn này, Liverpool vững vàng giữ ngôi đầu bảng và tràn đầy khí thế tiến về đích.",
  "Content": "<tr><td><div align='center'> <div align='center'> <span class='storyInlinePhoto'><img src='http://www.nhandan.org.vn/media/k2/items/cache/2289/9ede3f0bde97fc10cfd589584d6fb2ba_XL.jpg' ></span> </div>   <div> F. Coutinho ghi bàn quyết định chiến thắng 3-2 cho Liverpool. </div>  </div> <div> <b> <p></p> </b> </div> <div> <p>Hai đội cùng có lối chơi tấn công đã mở đầu trận đấu bằng những pha lên bóng tốc độ nhanh. Các cầu thủ chủ nhà Liverpool có pha dứt điểm đầu tiên ở phút thứ 3 nhưng không trúng đích. Nhưng cổ động viên trên sân Anfield không phải chờ lâu, phút thứ 6, từ một pha dàn xếp tấn công nhanh, L. Suarez chuyền bóng cho Sterling và cầu thủ trẻ này có pha xử lý bóng rất bình tĩnh và kỹ thuật trước khi tung cú sút tung lưới đội khách, mở tỷ số cho Liverpool trong sự vỡ òa của cổ động viên nhà. Bàn thắng quá nhanh và quá đẹp. Trên đà hưng phấn, các cầu thủ Liverpool tiếp tục áp đảo, gây sóng gió trước khung thành thủ môn J. Hart. Đội khách gặp bất lợi khi tiền vệ Y. Toure bị chấn thương phải rời sân ở phút 19, nhường chỗ cho J. Garcia. Phút 26, Liverpool được hưởng phạt góc, S. Gerrard đánh đầu hiểm, khiến thủ môn J. Hart trổ tài cứu thua, nhưng ngay sau đó, từ quả phạt góc tiếp theo, trung vệ M. Skrtel đánh tung lưới J. Hart, nâng tỷ số lên 2-0 cho Liverpool. Đội chủ sân Anfield đã khiến cổ động viên của họ ngất ngây với bàn thắng này. <br> Man City đá phạt góc và suýt có bàn gỡ ở phút 44, nhưng hàng phòng ngự và thủ môn của Liverpool S. Mignolet hóa giải được nguy hiểm. Liverpool đa chơi tuyệt hay trong hiệp 1 và xứng đáng dẫn 2-0. <br> Hiệp 2 diễn ra cân bằng hơn, đội khách buộc phải dâng lên tấn công tìm bàn gỡ. Sau những nỗ lực không mệt mỏi, D. Silva ghi bàn rút ngắn tỷ số xuống 1-2 cho Man city ở phút 57. Trận đấu diễn ra vô cùng hấp dẫn. Chỉ 5 phút sau, đội khách có bàn gỡ hòa 2-2 và người ghi bàn cho Man City lại là G.Johnson đá phản lưới nhà. Thế trận lúc này nghiêng về đội khách. Phút 75, S. Aguero (thay E. Dzeko phút 68) chuyền bóng cho D. Silva dứt điểm rất nguy hiểm, bóng đi chệch khung thành đội chủ nhà trong gang tấc. Liverpool lại vươn lên dẫn trước : phút 78, từ pha ném biên bên cánh phải, bóng đến chân F. Coutinho và cầu thủ này ra chân sút nhanh tung lưới thủ môn J. Hart lần thứ 3. Trận đấu có quá nhiều cảm xúc. Các cầu thủ Man City lại xông lên tấn công quyết liệt. Liverpool lui về phòng ngự chặt, phản công nhanh. Trong một pha chuồi bóng quyết liệt, J. Henderson nhận thẻ đỏ ở phút 92 khiến Liverpool chỉ còn 10 cầu thủ trên sân. Ít phút còn lại, các cầu thủ chủ nhà kiên cường cản phá bảo toàn tỷ số 3-2 đến hết trận. Chiến thắng xứng đáng cho những “chiến binh” dũng cảm, tấn công dũng mãnh, phòng ngự kiên cường. Sau trận thắng đối thủ lớn nhất, Liverpool vững vàng ngôi đầu bảng, tràn đầy khí thế tiến về đích.</p> </div> <div> P.V </div><br /></td></tr>",
  "KeyWords": [
    "Liverpool",
    "Joe Hart",
    "Manchester City",
    "cầu thủ",
    "tấn công",
    "tung lưới",
    "David Silva",
    "thủ môn",
    "Anfield",
    "cổ động viên",
    "phạt góc",
    "Luis Suarez",
    "Steven Gerrard",
    "Martin Skrtel",
    "nâng tỷ số"
  ],
  "Trends": [
    {
      "word": "Almeria",
      "weith": "6"
    },
    {
      "word": "Anfield",
      "weith": "3"
    },
    {
      "word": "Arsenal",
      "weith": "1"
    },
    {
      "word": "Arsene Wenger",
      "weith": "5"
    },
    {
      "word": "Barcelona",
      "weith": "1"
    },
    {
      "word": "Bayern",
      "weith": "6"
    },
    {
      "word": "Champions League",
      "weith": "2"
    },
    {
      "word": "Chelsea",
      "weith": "2"
    },
    {
      "word": "Cúp AFC",
      "weith": "4"
    },
    {
      "word": "Cúp FA",
      "weith": "3"
    },
    {
      "word": "Giải ngoại hạng Anh",
      "weith": "1"
    },
    {
      "word": "Granada",
      "weith": "2"
    },
    {
      "word": "Liên đoàn bóng đá châu Á",
      "weith": "6"
    },
    {
      "word": "Liên đoàn bóng đá Việt Nam",
      "weith": "5"
    },
    {
      "word": "Lionel Messi",
      "weith": "5"
    },
    {
      "word": "Liverpool",
      "weith": "1"
    },
    {
      "word": "Manchester City",
      "weith": "1"
    },
    {
      "word": "Manchester United",
      "weith": "3"
    },
    {
      "word": "Manuel Pellegrini",
      "weith": "5"
    },
    {
      "word": "Martin Skrtel",
      "weith": "4"
    },
    {
      "word": "Ninh Bình",
      "weith": "4"
    },
    {
      "word": "Per Mertesacker",
      "weith": "6"
    },
    {
      "word": "Primera Liga",
      "weith": "6"
    },
    {
      "word": "Real Madrid",
      "weith": "2"
    },
    {
      "word": "Sergio Agüero",
      "weith": "4"
    },
    {
      "word": "Steven Gerrard",
      "weith": "5"
    },
    {
      "word": "Vinakansai Ninh Bình",
      "weith": "2"
    },
    {
      "word": "Vincent Kompany",
      "weith": "3"
    },
    {
      "word": "V-League",
      "weith": "4"
    },
    {
      "word": "Wigan",
      "weith": "3"
    }
  ]
}