{
  "Url": "http://www.baomoi.com/Nhung-dieu-rut-ra-sau-chien-thang-cua-Liverpool-truoc-Man-City/87/13554859.epi",
  "Time": "13/04/2014 22:46",
  "Title": "Những điều rút ra sau chiến thắng của Liverpool trước Man City",
  "Category": "Tin tức > Thể thao > Bóng đá",
  "Description": "Trận thắng quả cảm 3-2 trước Man City trên sân nhà Anfield đã giúp Liverpool tiến một bước dài trên chặng đường đến với chức vô địch quốc gia lần thứ 19. Sau đây là những điều rút ra sau trận đấu.",
  "Content": "<tr><td><div> <div><span class='storyInlinePhoto'><img src='http://static.bongdaplus.vn/Assets/Media/2014/04/13/31/livwon13-4.jpg' ></span><p>Liverpool giành thắng lợi vô cùng quan trọng trước Man City</p></div> <div><span><a href='http://livescore.bongdaplus.vn/giai-dau/8/premier-league.bdscore'>* Cập nhật Kết quả, Lịch thi đấu, Tỉ lệ live</a></span></div><br /><div><span><a href='http://media.bongdaplus.vn/xem-video/11/3582/liverpool-3-2-man-city-vong-34-premier-league-2013-14.bdmedia'>VIDEO: Liverpool 3-2 Man City</a></span></div><br /><div><span>Tầm ảnh hưởng của Yaya Toure quá lớn</span></div><br /><div><span class='storyInlinePhoto'><img src='http://static.bongdaplus.vn/Assets/Media/2014/04/13/31//yayasad13-4.jpg' ></span></div><br /><div>Có thể nói, nếu như không mất tiền vệ người Bờ Biển Ngà sau chưa đầy 20 phút thi đấu, Man City chưa chắc đã mất toàn bộ thế trận vào tay Liverpool trong hiệp một, để rồi dẫn đến bàn thua thứ 2 chỉ 8 phút sau đó. Fernandinho hay thì có hay, nhưng anh chỉ được bổ khuyết hoàn hảo khi có Yaya Toure đá cặp. Cầu thủ người Brazil cùng với Javi Garcia (vào thay Toure) đã chơi khá mờ nhạt suốt 45 phút thi đấu đầu tiên.</div><br /><div>Phải tới khi HLV Manuel Pellegrini tung James Milner vào thay Jesus Navas trong hiệp hai, Man City mới dần chiếm lĩnh lại tuyến giữa. Cầu thủ người Anh có thể lên công về thủ tốt hơn cựu tiền vệ Sevilla, đồng thời cũng bổ sung tốt cho cặp Fernandinho-Garcia ở giữa sân. Nhưng dẫu sao, khoảng trống mà Toure để lại vẫn là quá lớn.</div><br /><div><span>Không cần Suarez hay Sturridge, Liverpool đã có SAS phiên bản 2</span></div><br /><div><span class='storyInlinePhoto'><img src='http://static.bongdaplus.vn/Assets/Media/2014/04/13/31//skrtelscore13-4.jpg' ></span></div><br /><div>Trong một ngày mà cặp tiền đạo số một <a href='http://bongdaplus.vn/tim-kiem.bdplus?q=suarez#toolbar'>Luis Suarez</a> và Daniel Sturridge “tịt ngòi”, Liverpool đã có sự tỏa sáng của một “SAS khác”: Raheem Sterling và... Martin Skrtel. Nếu như tiền vệ trẻ người Anh là tác giả bàn mở tỉ số của The Kop với một pha lắc người khéo léo khiến Joe Hart chào thua, thì cú đánh đầu của Skrtel đã giúp đội chủ nhà nhân đôi cách biệt.</div><br /><div>Điều đáng nói ở đây là nhờ 2 bàn thắng ấy mà bộ đôi SAS phiên bản 2 đã vươn lên thứ 4 và 5 trong danh sách những chân sút hàng đầu của CLB Liverpool mùa này, với 8 bàn của Sterling và 7 của Skrtel. Ấn tượng nhất phải kể tới trung vệ người Slovakia, khi số bàn thắng anh ghi được thậm chí còn vượt trội so với các cầu thủ tấn công như Philippe Coutinho hay Iago Aspas. </div><br /><div>Nếu như bộ đôi Sterling-Skrtel vẫn tiếp tục duy trì được khả năng “đóng thế” các tiền đạo như hiện tại, Liverpool sẽ còn tiếp tục bay cao và hướng tới chức vô địch Premier League đầu tiên trong lịch sử, khi sức mạnh tấn công của họ có thể đến từ mọi vị trí.</div><br /><div><span>Thiên tài David Silva</span></div><br /><div><span class='storyInlinePhoto'><img src='http://static.bongdaplus.vn/Assets/Media/2014/04/13/31//silva13-4.jpg' ></span></div><br /><div>Chỉ có hai chữ “thiên tài” mới đủ mô tả màn trình diễn của Silva trên SVĐ Anfield. Anh là tác nhân cả 2 bàn thắng của Man City, trước khi suýt có thêm 1 pha lập công nữa từ đường căng ngang của Sergio Aguero trong hiệp hai. Nếu như tình huống ấy thành bàn thắng, hẳn là Liverpool sẽ mất tinh thần và khi ấy, Man City dù phải làm khách sẽ nắm lợi thế rất lớn.</div><br /><div>Trước đó ít phút, tiền vệ người Tây Ban Nha liên tiếp làm khổ hàng phòng ngự đội chủ nhà nhờ khả năng cầm bóng cực tốt cùng những đường chuyền sáng tạo và sắc như dao cạo. Gần như một mình anh đã vực cả hàng công Man City, trong một ngày Yaya Toure rời sân sớm còn Edin Dzeko thì không thể hiện được tầm ảnh hưởng. Ngay cả khi Aguero vào sân, Silva cũng chẳng “nhẹ gánh” đi nhiều bởi tiền đạo người Argentina tỏ ra khá mờ nhạt sau khi vừa bình phục chấn thương.</div><br /><div><span>Kompany nén đau ra sân để làm gì?</span></div><br /><div><span class='storyInlinePhoto'><img src='http://static.bongdaplus.vn/Assets/Media/2014/04/13/31//kompanysad13-4.jpg' ></span></div><br /><div>Trước trận đấu, đã xuất hiện những thông tin về khả năng Vincent Kompany phải vắng mặt vì chấn thương. Tuy nhiên, các CĐV Liverpool đã lắc đầu ngán ngẩm, còn người Man City thì hy vọng rất nhiều khi thấy bóng dáng lực lưỡng của trung vệ người Bỉ bước ra từ đường hầm sân Anfield. Thế nhưng, kết thúc 90 phút thi đấu, hẳn là các fan đội khách cũng như bản thân cầu thủ này đã phải ước rằng giá như anh đừng gắng gượng ra sân thì hơn.</div><br /><div>Chẳng biết có phải do chấn thương hay không, nhưng Kompany ngày hôm nay đã chơi không đúng phong độ. Những pha lên tham gia tấn công ở các tình huống cố định của anh không mang lại hiệu quả như thường lệ, khác hẳn với trận lượt đi, khi chính anh đánh đầu gỡ hòa 1-1 cho Man City từ 1 tình huống phạt góc. Không hỗ trợ được tấn công, Kompany còn chẳng thể là điểm tựa cho hàng thủ. Cả 2 bàn thua thứ 2 và thứ 3 của đội khách đều xuất phát từ sai lầm của anh. Đau xót nhất là pha phá bóng trượt dẫn tới cú dứt điểm hiểm hóc của Coutinho, ấn định <a href='http://bongdaplus.vn/tin-bai/14/88292/liverpool-3-2-man-city-cham-cua-thien-duong.bdplus'>thắng lợi 3-2</a> cho Lữ đoàn Đỏ.</div><br /><div><span>Cánh cửa vô địch đã rộng mở với thầy trò Rodgers</span></div><br /><div><span class='storyInlinePhoto'><img src='http://static.bongdaplus.vn/Assets/Media/2014/04/13/31//rodgershappy13-4.jpg' ></span></div><br /><div>Giành trọn vẹn 3 điểm trước đoàn quân của Pellegrini, thầy trò Brendan Rodgers xem như đã chạm 1 tay vào chức vô địch Premier League lần đầu tiên trong lịch sử, đồng thời cũng là chức vô địch Anh đầu tiên sau 24 năm chờ đợi. Khoảng cách giữa họ với đối thủ trực tiếp Man City giờ đã là 7 điểm, dù đá nhiều hơn 2 trận. Ưu thế đã hoàn toàn thuộc về The Kop, họ có thể tự quyết được số phận của mình. Dù trước mắt vẫn còn một trận “đại chiến” với Chelsea, nhưng với tinh thần quả cảm đã thể hiện tại Anfield trong ngày kỉ niệm thảm họa Hillsborough, Gerrard và đồng đội đủ sức vượt qua mọi đối thủ để lên ngôi vô địch.</div>  </div><br /></td></tr>",
  "KeyWords": [
    "Manchester City",
    "Liverpool",
    "Vincent Kompany",
    "Martin Skrtel",
    "Anfield",
    "Yaya Touré",
    "Manuel Pellegrini",
    "chức vô địch",
    "Sergio Agüero",
    "bàn thắng",
    "cầu thủ",
    "video",
    "Bờ Biển Ngà",
    "Brazil",
    "James Milner"
  ],
  "Trends": [
    {
      "word": "Almeria",
      "weith": "6"
    },
    {
      "word": "Anfield",
      "weith": "3"
    },
    {
      "word": "Arsenal",
      "weith": "1"
    },
    {
      "word": "Arsene Wenger",
      "weith": "5"
    },
    {
      "word": "Barcelona",
      "weith": "1"
    },
    {
      "word": "Bayern",
      "weith": "6"
    },
    {
      "word": "Champions League",
      "weith": "2"
    },
    {
      "word": "Chelsea",
      "weith": "2"
    },
    {
      "word": "Cúp AFC",
      "weith": "4"
    },
    {
      "word": "Cúp FA",
      "weith": "3"
    },
    {
      "word": "Giải ngoại hạng Anh",
      "weith": "1"
    },
    {
      "word": "Granada",
      "weith": "2"
    },
    {
      "word": "Liên đoàn bóng đá châu Á",
      "weith": "6"
    },
    {
      "word": "Liên đoàn bóng đá Việt Nam",
      "weith": "5"
    },
    {
      "word": "Lionel Messi",
      "weith": "5"
    },
    {
      "word": "Liverpool",
      "weith": "1"
    },
    {
      "word": "Manchester City",
      "weith": "1"
    },
    {
      "word": "Manchester United",
      "weith": "3"
    },
    {
      "word": "Manuel Pellegrini",
      "weith": "5"
    },
    {
      "word": "Martin Skrtel",
      "weith": "4"
    },
    {
      "word": "Ninh Bình",
      "weith": "4"
    },
    {
      "word": "Per Mertesacker",
      "weith": "6"
    },
    {
      "word": "Primera Liga",
      "weith": "6"
    },
    {
      "word": "Real Madrid",
      "weith": "2"
    },
    {
      "word": "Sergio Agüero",
      "weith": "4"
    },
    {
      "word": "Steven Gerrard",
      "weith": "5"
    },
    {
      "word": "Vinakansai Ninh Bình",
      "weith": "2"
    },
    {
      "word": "Vincent Kompany",
      "weith": "3"
    },
    {
      "word": "V-League",
      "weith": "4"
    },
    {
      "word": "Wigan",
      "weith": "3"
    }
  ]
}