{
  "Url": "http://www.baomoi.com/Da-bai-MC-32-Liverpool-tien-gan-den-ngoi-vo-dich/87/13554497.epi",
  "Time": "13/04/2014 21:47",
  "Title": "Đá bại M.C 3-2, Liverpool tiến gần đến ngôi vô địch",
  "Category": "Tin tức > Thể thao > Bóng đá",
  "Description": "TTO - Tối 13-4, ba bàn thắng của Raheem Sterling, Martin Skrtel và Philippe Coutinho đã giúp Liverpool đánh bại Manchester City (M.C) 3-2 trên sân Anfield ở trận cầu tâm điểm vòng 34 Giải ngoại hạng Anh.",
  "Content": "<tr><td><div> <span class='storyInlinePhoto'><img src='http://r.tuoitre.vn//i/s498/2014/04/YCZ0s114.jpg' ></span> <div><p>Pha dứt điểm mở tỉ số của Raheem Sterling - Ảnh: Daily Mail</p></div> <span class='storyInlinePhoto'><img src='http://r.tuoitre.vn//i/s498/2014/04/HNVYFmuC.jpg' ></span> <div><p>Niềm vui của Raheem Sterling sau khi mở tỉ số cho Liverpool - Ảnh: Getty Images</p></div> <span class='storyInlinePhoto'><img src='http://r.tuoitre.vn//i/s498/2014/04/7dqbuC08.jpg' ></span> <div><p>Luis Suarez đột phá giữa vòng vây các cầu thủ Man City - Ảnh: AFP</p></div> <span class='storyInlinePhoto'><img src='http://r.tuoitre.vn//i/s498/2014/04/DZRAQmuR.jpg' ></span> <div><p>Yaya Toure tập tễnh rời sân sau một nỗ lực dứt điểm - Ảnh: Getty Images.</p></div> <span class='storyInlinePhoto'><img src='http://r.tuoitre.vn//i/s498/2014/04/XGYPpt3V.jpg' ></span> <div><p>Pha đánh đầu nâng tỉ số lên 2-0 cho Liverpool của Martin Skrtel - Ảnh: EPA</p></div> <span class='storyInlinePhoto'><img src='http://r.tuoitre.vn//i/s498/2014/04/wmCDHMst.jpg' ></span> <div><p>Niềm vui của Martin Skrtel và Gerrard sau khi nâng tỉ số lên 2-0 - Ảnh: Getty Images</p></div> <span class='storyInlinePhoto'><img src='http://r.tuoitre.vn//i/s498/2014/04/eGGKHPle.jpg' ></span> <div><p>Pha đệm bóng rút ngăn tỉ số xuống 1-2 cho Man City của David Silva - Ảnh: AP</p></div> <span class='storyInlinePhoto'><img src='http://r.tuoitre.vn//i/s498/2014/04/9gsZojzo.jpg' ></span> <div><p>Niềm vui của Philippe Coutinho sau khi nâng tỉ số lên 3-2 cho Liverpool - Ảnh: AP</p></div> </div>   <div> <b>Video clip bàn mở tỉ số của Raheem Sterling</b> </div>  <div> <b>Video clip bàn thắng nâng tỉ số lên 2-0 cho Liverpool của Martin Skrtel</b> </div>  <div> <b>Video clip bàn rút ngắn tỉ số xuống 1-2 cho Man City của David Silva</b> </div>  <div> <b>Video clip bàn gỡ 2-2 của Man City</b> </div>  <div> <b>Video clip bàn thắng nâng tỉ số lên 3-2 cho Liverpool của Coutinho</b> </div> <p>Giống như các trận đấu trên sân nhà từ đầu mùa, ngay sau khi tiếng còi khai cuộc vang lên, Liverpool đã tràn đội hình lên tấn công và lối chơi tấn công phủ đầu của thầy trò HLV Brendan Rodgers một lần nữa lại phát huy tác dụng.</p> <p>Phút 6, từ pha lên bóng bên cánh phải, Luis Suarez tung đường chọc khe xé toang hàng phòng ngự Man City cho Raheem Sterling thoát xuống. Sau vài động tác đảo bóng loại bỏ các hậu vệ M.C, trong đó có trung vệ đội trưởng Vincent Kompany, Raheem Sterling đã dễ dàng đưa bóng vào lưới mở tỉ số cho Liverpool. </p> <p>Không chỉ bị thủng lưới, M.C còn sớm mất tiền vệ quan trọng Yaya Toure do chấn thương. Khó khăn càng thêm chồng chất với 'Man xanh' khi hàng phòng ngự của họ mắc sai lầm trong kèm người, tạo cơ hội cho trung vệ Martin Skrtel nâng tỉ số lên 2-0 cho Liverpool ở phút 27 sau quả phạt góc bên cánh trái của đội trưởng Gerrard.</p> <p>Không còn gì để mất, M.C dồn đội hình lên tấn công. Tuy nhiên, chỉ đến khi James Milner được tung vào sân, lối chơi của 'Man xanh' mới khởi sắc lên.</p> <p>Phút 57, hi vọng lóe lên với M.C khi James Milner có đường căng ngang chuẩn xác từ bên cánh phải cho David Silva đệm bóng tung lưới thủ môn Mignolet từ cự li gần, rút ngắn tỉ số xuống còn 1-2 cho M.C.</p> <p>Hưng phấn sau bàn thắng, M.C tiếp tục đẩy cao đội hình dồn ép Liverpool và bàn thắng thứ hai lại đến với họ. Phút 63, sau một loạt pha phối hợp, David Silva thực hiện đường căng ngang từ bên cánh trái. Bóng chạm chân hậu vệ Johnson bay vào góc gần khiến thủ môn Mignolet không kịp trở tay, quân bình tỉ số 2-2 cho Man City.</p> <p>Tuy nhiên, tất cả những nỗ lực của David Silva và các cầu thủ ở tuyến trên đều bị hàng phòng ngự họ phá hỏng. Phút 78, từ pha ném biên tưởng như vô hại của các cầu thủ Liverpool, trung vệ Kompany phá trượt bóng tạo cơ hội cho Philippe Coutinho ập vào tung cú dứt điểm hạ gục thủ môn Joe Hart, ấn định chiến thắng nghẹt thở 3-2 cho Liverpool. </p> <p>Thắng trận này, Liverpool xây chắc ngôi đầu với 77 điểm, hơn Chelsea (chưa đá vòng 34) 5 điểm và hơn M.C 7 điểm. Với cách biệt 7 điểm so với M.C, Liverpool giờ đã có thể an tâm chờ trận đại chiến với Chelsea (vòng 36) mà không phải lo mất ngôi đầu. Bởi dù có thắng cả hai trận đấu bù sắp tới, 'Man xanh' vẫn còn kém Liverpool 1 điểm.</p> <p><strong>Dưới đây là những diễn biến chính trận Liverpool - Man City: </strong></p> <p><strong>Phút 90+5</strong>, trận đấu kết thúc với chiến thắng 3-2 thuộc về Liverpool.</p> <p><strong>THẺ ĐỎ! Phút 90+</strong>3, tiền vệ Henderson (Liverpool) đã phải nhận thẻ đỏ trước tiếp sau pha vào bóng bằng gầm giày nguy hiểm với Nasri. </p> <p><strong>THAY NGƯỜI! Phút 89</strong>, Liverpool thay người thứ 2 với Moses vào thế chỗ Philippe Coutinho.</p> <p><strong>Phút 82</strong>, cơ hội đến với Liverpool sau pha phối hợp đá phạt góc bên cánh phải. Đáng tiếc pha bật cao đánh đầu của trung vệ Demichelis lại đi ngay vào vị trí thủ môn Mignolet. </p> <p><strong>VAAAAOOÒO...! 3-2 cho Liverpool. Phút 78,</strong> xuất phát từ pha phá bóng hỏng của trung vệ Kompany, Philippe Coutinho ập vào tung cú dứt điểm hạ gục thủ môn Joe Hart, nâng tỉ số lên 3-2 cho Liverpool.</p> <p><strong>NGUY HIỂM! Phút 75</strong>, cơ hội lại đến với Man City sau pha phản công bên cánh phải. Đáng tiếc ở tình huống cuối cùng, pha lao người đệm bóng của David Silva lại không thành công.</p> <p><strong>THAY NGƯỜI! Phút 67</strong><span>, Man City thay người cuối cùng với Sergio Aguero vào thế chỗ Edin Dzeko.</span></p> <p><strong>NGUY HIỂM! Phút 66</strong>, từ đường chuyền ngang bất cẩn của hậu vệ Liverpool, Edin Dzeko ập vào tung cú dứt điểm cực mạnh ngay mép vòng cấm. Nhưng lần này thủ môn Mignolet đã chơi xuất sắc với pha bay người đẩy bóng cứu thua cho Liverpool.</p> <p><strong>VAAAAOOÒO...! 2-2 cho Man City. Phút 63</strong>, sau một loạt pha phối hợp, David Silva thực hiện đường căng ngang bên cánh phải. Bóng chạm chân Johnson bay vào góc gần khiến thủ môn Mignolet không kịp trở tay, quân bình tỉ số 2-2 cho Man City. </p> <p><strong>NGUY HIỂM! Phút 60</strong>, cơ hội lại đến với Man City sau pha lên bóng bên cánh trái. Đáng tiếc ở tình huống cuối cùng, Edin Dzeko lại băng vào hơi chậm nên không thể chạm chân vào bóng sau đường căng ngang rất đẹp của David Silva.</p> <p><strong>VAAAAOOÒO...! 1-2 cho Man City. Phút 57</strong>, có bóng từ bên cánh phải, James Milner phối hợp với Fernandinho xé toang hàng phòng ngự Liverpool rồi thoát xuống thực hiện đường căng ngang cho David Silva đệm bóng vào lưới, rút ngắn tỉ số xuống 1-2 cho Man City.</p> <p><strong>THAY NGƯỜI! Phút 50</strong>, Man City thay người thứ 2 với <span>James Milner vào thế chỗ </span><span>Jesus Navas.</span></p> <p><strong>Phút 48</strong>, sóng gió lại nổi lên trước khung thành Man City sau pha phản công nhanh nơi trung lộ của 'Quỷ đỏ'. Nhưng lần này pha dứt điểm của Raheem Sterling đã đưa bóng đi không chính xác.</p> <p><strong>Hiệp 2</strong> trận Liverpool - Man City đã bắt đầu.</p> <p><strong>Phút 45+2,</strong> trọng tài Mark Clattenburg nổi còi cho hiệp 1 trận Liverpool - Man City kết thúc. Hai đội rời sân nghỉ với tỉ số 2-0 nghiêng về phía Liverpool.</p> <p><strong>THẺ VÀNG! Phút 45+1</strong>, tiền vệ Fernandinho (Man City) đã phải nhận thẻ vàng sau pha phạm lỗi không bóng với Luis Suarez. </p> <p><strong>NGUY HIỂM! Phút 45,</strong> cơ hội lại đến với Man City sau pha lên bóng ở trung lộ. Nhưng lần này pha dứt điểm ngay mép vòng cấm của Fernandinho lại không đánh bại được thủ môn Mignolet.</p> <p><strong>NGUY HIỂM! Phút 44,</strong> Man City có pha phản công nguy hiểm bên cánh phải. Đáng tiếc pha chạy cắt mặt và dứt điểm về góc xa của David Silva sau đường chuyền của Jesus Navas lại đưa bóng đi chệch cột dọc trong gang tấc.</p> <p><strong>Phút 42</strong>, cơ hội lại đến với Liverpool sau khi các cầu thủ Man City để mất bóng nguy hiểm trước vòng cấm. Đáng tiếc Coutinho lại không tận dụng được với pha dứt điểm chệch khung thành. </p> <p><strong>Phút 37</strong>, Man City được hưởng quả đá phạt trực tiếp sát vòng cấm sau tình huống Coutinho phạm lỗi với Edin Dzeko. Đáng tiếc pha sút phạt của David Silva lại không vượt qua được hàng rào của các cầu thủ Liverpool. </p> <p><strong>Phút 31</strong>, Man City có pha lên bóng khá hay ở trung lộ. Đáng tiếc ở tình huống cuối cùng, pha dứt điểm của Edin Dzeko lại không vượt qua được cái chân của đội trưởng Steven Gerrard.</p> <p><strong>VAAAAOOÒO...! 2-0 cho Liverpool. Phút 27,</strong> từ quả phạt góc bên cánh trái của Steven Gerrard, trung vệ Martin Skrtel thoát khỏi sự đeo bám của hậu vệ Man City thực hiện pha đánh đầu vào góc xa hạ thủ môn Joe Hart, nâng tỉ số lên 2-0 cho Liverpool.</p> <p><strong>NGUY HIỂM! Phút 26</strong>, từ quả phạt góc bên cánh phải, tiền vệ Steven Gerrard trong tư thế không người kèm đã có pha bật cao đánh đầu hiểm hóc. Nhưng thủ môn Joe Hart đã chơi xuất sắc với pha bay người đẩy bóng cứu thua cho Man City.</p> <p><strong>THẺ VÀNG! Phút 21</strong>, tiền vệ Javi Garcia (Man City) đã phải nhận một thẻ vàng sau pha phạm lỗi từ phía sau với Jordan Henderson. </p> <p><strong>THAY NGƯỜI! Phút 19</strong><span>, Man City phải thay người bắt buộc do tiền vệ Yaya Toure bị chấn thương không thể tiếp tục thi đấu. </span><span>Yaya Toure bị chấn thương sau nỗ lực dứt điểm ở phút 14. Tiền vệ </span><span>Javi Garcia là cầu thủ vào thay thế.</span></p> <p><strong>NGUY HIỂM! Phút 15,</strong> Liverpool có pha lên bóng rất hay bên cánh phải. Đáng tiếc ở tình huống cuối cùng, pha đệm bóng vào góc xa của Daniel Sturridge sau đường chuyền của Raheem Sterling lại đưa bóng đi chệch cột dọc trong gang tấc.</p> <p><strong>Phút 14</strong>, Man City có cú sút đầu tiên về phía khung thành Liverpool. Nhưng pha dứt điểm từ rất xa của Yaya Toure đã đưa bóng đi không chính xác.</p> <p><strong>VAAAAOOÒO...! 1-0 cho Liverpool. Phút 6</strong>, từ pha phản công nhanh bên cánh phải, Luis Suarez đã có đường chọc khe xé toang hàng phòng ngự Man City cho Raheem Sterling thoát xuống. Sau vài động tác đảo bóng loại bỏ trung vệ Kompany, Raheem Sterling đã dễ dàng đưa bóng vào lưới mở tỉ số cho Liverpool.</p> <p><strong>THẺ VÀNG! Phút 5,</strong> tiền đạo Luis Suarez (Liverpool) đã nhận thẻ vàng đầu tiên của trận đấu sau pha vào bóng nguy hiểm với trung vệ Demichelis.</p> <p><strong>Phút 4</strong>, Liverpool có pha dứt điểm đầu tiên về phía khung thành Man City. Nhưng pha dứt điểm từ xa của tiền vệ Coutinho lại đưa bóng đi thiếu chính xác.</p> <p><span>Trận Liverpool - Man City cũng được xem là trận chung kết của mùa giải, bởi cả hai đang cạnh tranh quyết liệt cho chức vô địch. Sau 33 vòng đấu, Liverpool đang dẫn đầu với 74 điểm, còn Man City xếp thứ ba với 70 điểm nhưng lại thi đấu ít hơn tới hai trận. Vì thế, đội giành chiến thắng ở trận đấu này sẽ nắm trong tay quyền tự quyết trong cuộc đua đến ngôi vô địch.</span></p> <p>Trận này, Man City đón chào sự trở lại của chân sút số 1, Sergio Aguero sau thời gian dưỡng thương. Tuy nhiên, do chưa thật sung sức nên Aguero không có tên trong đội hình xuất phát. </p> <p>Ở trận lượt đi, Man City giành chiến thắng 2-1 tại sân Etihad.</p> <p><div><strong>Đội hình xuất phát của hai đội:</strong><p><p><strong>Liverpool:</strong> Mignolet, Johnson, Skrtel, Sakho, Flanagan, Henderson, Gerrard, Coutinho, Sterling, Suarez, Sturridge.</p><p><strong>Man City:</strong> Hart, Zabaleta, Kompany, Demichelis, Clichy, Toure, Fernandinho, Jesus Navas, Silva, Nasri, Dzeko.</div></p> <p>TTO</p><br /></td></tr>",
  "KeyWords": [
    "Manchester City",
    "Liverpool",
    "David Silva",
    "dứt điểm",
    "Martin Skrtel",
    "thay người",
    "Edin Džeko",
    "tỉ số",
    "nâng tỷ số",
    "Vincent Kompany",
    "Joe Hart",
    "Anfield",
    "Giải ngoại hạng Anh",
    "Daily Mail",
    "AFP"
  ],
  "Trends": [
    {
      "word": "Almeria",
      "weith": "6"
    },
    {
      "word": "Anfield",
      "weith": "3"
    },
    {
      "word": "Arsenal",
      "weith": "1"
    },
    {
      "word": "Arsene Wenger",
      "weith": "5"
    },
    {
      "word": "Barcelona",
      "weith": "1"
    },
    {
      "word": "Bayern",
      "weith": "6"
    },
    {
      "word": "Champions League",
      "weith": "2"
    },
    {
      "word": "Chelsea",
      "weith": "2"
    },
    {
      "word": "Cúp AFC",
      "weith": "4"
    },
    {
      "word": "Cúp FA",
      "weith": "3"
    },
    {
      "word": "Giải ngoại hạng Anh",
      "weith": "1"
    },
    {
      "word": "Granada",
      "weith": "2"
    },
    {
      "word": "Liên đoàn bóng đá châu Á",
      "weith": "6"
    },
    {
      "word": "Liên đoàn bóng đá Việt Nam",
      "weith": "5"
    },
    {
      "word": "Lionel Messi",
      "weith": "5"
    },
    {
      "word": "Liverpool",
      "weith": "1"
    },
    {
      "word": "Manchester City",
      "weith": "1"
    },
    {
      "word": "Manchester United",
      "weith": "3"
    },
    {
      "word": "Manuel Pellegrini",
      "weith": "5"
    },
    {
      "word": "Martin Skrtel",
      "weith": "4"
    },
    {
      "word": "Ninh Bình",
      "weith": "4"
    },
    {
      "word": "Per Mertesacker",
      "weith": "6"
    },
    {
      "word": "Primera Liga",
      "weith": "6"
    },
    {
      "word": "Real Madrid",
      "weith": "2"
    },
    {
      "word": "Sergio Agüero",
      "weith": "4"
    },
    {
      "word": "Steven Gerrard",
      "weith": "5"
    },
    {
      "word": "Vinakansai Ninh Bình",
      "weith": "2"
    },
    {
      "word": "Vincent Kompany",
      "weith": "3"
    },
    {
      "word": "V-League",
      "weith": "4"
    },
    {
      "word": "Wigan",
      "weith": "3"
    }
  ]
}