{
  "Url": "http://www.baomoi.com/Truc-tiep-Swansea-00-Chelsea-Hiep-2-Lai-phai-trong-cho-tai-thay-nguoi-cua-Mourinho/87/13554829.epi",
  "Time": "13/04/2014 21:44",
  "Title": "Trực tiếp: Swansea 0-0 Chelsea (Hiệp 2): Lại phải trông chờ tài thay người của Mourinho",
  "Category": "Tin tức > Thể thao > Bóng đá",
  "Description": "(ấn Ctrl + F5 để nhận thông tin mới nhất)",
  "Content": "<tr><td><p align='justify'>  </p> <p align='justify'> Mùa giải tưởng như đã bỏ đi với Chelsea bỗng chốc sống dậy bằng hai chiến thắng trước Stoke và PSG. Dù cơ hội vô địch Premier League đã bị sụt giảm đáng kể nhưng trong bóng đá '30 chưa phải là Tết' và The Blues không được phép từ bỏ hy vọng mà phải chiến đấu đến hơi thở cuối cùng, nhất là khi khoảng cách giữa họ với đội đầu bảng Liverpool vừa mới giành chiến thắng ở trận 'chung kết' Premier League với Man City trước đó chỉ là 2 điểm (tất nhiên phải với điều kiện, họ vượt qua được chủ nhà Swansea ở trận này). Điểm đáng chú ý trong hai chiến thắng vừa qua của Chelsea tại Premier League và Champions League: những người cứu rỗi họ đều là những nhân vật ít ai ngờ tới. Một tân binh mới đá chính lần đầu tiên ở Premier League (Mohamed Salah), và một cái tên bị lãng quên từ lâu trên hàng công của Chelsea (Demba Ba). Chính nhờ những đóng góp to lớn đó mà hôm nay, cả hai lại được Mourinho tưởng thưởng xứng đáng bằng việc được ra sân ngay từ đầu. Thậm chí, Mourinho còn sẵn lòng đẩy Oscar lên băng ghế dự bị (Hazard vắng mặt vì chấn thương) như thể hòng giúp Salah hay Schurrle, những 'dự bị hạng sang', được thoải mái phô diễn năng lực hơn mà không phải chịu áp lực. Có lẽ do thể lực không còn đảm bảo, Lampard được nghỉ ngơi hoàn toàn nhưng Ramires và Matic rõ ràng vẫn là cặp tiền vệ trung tâm rất đáng tin cậy. </p> <p align='justify'> Do chưa chắc chắn trụ hạng nên Swansea vẫn cần phải biết hết mình trong những trận sắp tới và chủ nhà đã khởi đầu hết sức tự tin, thậm chí còn chẳng ngại ngần tổ chức các pha uy hiếp về cầu môn Petr Cech. Tuy nhiên, Chelsea mới là đội tạo được cơ hội nguy hiểm đầu tiên khi Ivanovic tạt bóng khó chịu từ cánh phải đến vị trí của Salah nhưng cú dứt điểm của 'Messi Ai Cập' đã chệch cột dọc trong gang tấc. Phút 14, Swansea tung ra đòn đánh trả thích đáng đầu tiên khi Rangel câu bổng từ cánh phải và Bony 'đè' Gary Cahill để thực hiện cú đánh đầu rất khó song đẳng cấp của một thủ thành hàng đầu thế giới đã giúp Cech cứu nguy thành công. </p> <p align='justify'> Khi mà cục diện đang rất cân bằng và chưa lệch về bên nào thì Swansea đã phải chịu tổn thất về mặt nhân sự. Chỉ trong vòng khoảng 2 phút, hậu vệ Chico Flores nhận liên tiếp 2 tấm thẻ vàng đồng nghĩa được tạo điều kiện đi tắm rửa sớm. Không còn cách nào khác, HLV Garry Monk phải rút tiền vệ công Pablo Hernandez ra khỏi sân để lấy chỗ cho một cầu thủ phòng ngự trám vào lỗ hổng do Chico để lại. Dù được chơi hơn người nhưng khá bất ngờ, Chelsea lại không tích cực đẩy cao đội hình lên tấn công mà vẫn khư khư quan điểm 'an toàn, thực dụng là bạn' còn Swansea hiển nhiên buộc phải chú trọng vào phòng ngự. Bởi thế, trận đấu càng rơi vào trạng thái nhàm chán và buồn ngủ sau khoảng 30 phút đầu. </p> <p align='justify'> Do vắng cả Oscar lẫn Hazard nên Willian có vẻ được giao trọng trách dẫn dắt lối chơi bởi đây chẳng những là sở trường từng làm nên tên tuổi cho anh ở Shakhter Doneskt trước kia mà còn bởi Willian được ra sân ở The Blues nhiều hơn 2 đối tác xung quanh. Đôi lần, Willian đã tung ra được những quả kiến tạo khá sắc bén nhưng các đồng đội của anh đều bỏ lỡ. Hiệp đầu khá thành công của đội chủ nhà được khép lại bằng cú ra chân uy lực của Dyer từ khoảng cách hơn 20m, buộc Cech phải trổ tài trong khi Salah lại bỏ lỡ một cơ hội thuận lợi khách khi dứt điểm vọt xà ở cự ly gần. </p> <p align='justify'> <b>Đội hình thi đấu<br> Swansea</b>: Vorm, Rangel, Chico, Williams, Davies, Britton, Shelvey, Dyer, Hernandez (Amat 19&apos;), Routledge, Bony<br> <b>Chelsea:</b> Cech, Ivanovic, Cahill, Terry, Azpilicueta, Ramires, Matic, Salah, Willian, Schurrle, Ba </p> <p align='justify'><b> Bảo Phương - Bongda24h.vn </b></p><br /></td></tr>",
  "KeyWords": [
    "Swansea",
    "Chelsea",
    "Eden Hazard",
    "Giải ngoại hạng Anh",
    "Ramires",
    "José Mourinho",
    "The Blues",
    "bỏ lỡ",
    "phòng ngự",
    "Oscar",
    "Gary Cahill",
    "PSG",
    "Liverpool",
    "Manchester City",
    "Champions League"
  ],
  "Trends": [
    {
      "word": "Almeria",
      "weith": "6"
    },
    {
      "word": "Anfield",
      "weith": "3"
    },
    {
      "word": "Arsenal",
      "weith": "1"
    },
    {
      "word": "Arsene Wenger",
      "weith": "5"
    },
    {
      "word": "Barcelona",
      "weith": "1"
    },
    {
      "word": "Bayern",
      "weith": "6"
    },
    {
      "word": "Champions League",
      "weith": "2"
    },
    {
      "word": "Chelsea",
      "weith": "2"
    },
    {
      "word": "Cúp AFC",
      "weith": "4"
    },
    {
      "word": "Cúp FA",
      "weith": "3"
    },
    {
      "word": "Giải ngoại hạng Anh",
      "weith": "1"
    },
    {
      "word": "Granada",
      "weith": "2"
    },
    {
      "word": "Liên đoàn bóng đá châu Á",
      "weith": "6"
    },
    {
      "word": "Liên đoàn bóng đá Việt Nam",
      "weith": "5"
    },
    {
      "word": "Lionel Messi",
      "weith": "5"
    },
    {
      "word": "Liverpool",
      "weith": "1"
    },
    {
      "word": "Manchester City",
      "weith": "1"
    },
    {
      "word": "Manchester United",
      "weith": "3"
    },
    {
      "word": "Manuel Pellegrini",
      "weith": "5"
    },
    {
      "word": "Martin Skrtel",
      "weith": "4"
    },
    {
      "word": "Ninh Bình",
      "weith": "4"
    },
    {
      "word": "Per Mertesacker",
      "weith": "6"
    },
    {
      "word": "Primera Liga",
      "weith": "6"
    },
    {
      "word": "Real Madrid",
      "weith": "2"
    },
    {
      "word": "Sergio Agüero",
      "weith": "4"
    },
    {
      "word": "Steven Gerrard",
      "weith": "5"
    },
    {
      "word": "Vinakansai Ninh Bình",
      "weith": "2"
    },
    {
      "word": "Vincent Kompany",
      "weith": "3"
    },
    {
      "word": "V-League",
      "weith": "4"
    },
    {
      "word": "Wigan",
      "weith": "3"
    }
  ]
}