{
  "Url": "http://www.baomoi.com/Steven-Gerrard-That-bat-cong-neu-anh-khong-gianh-duoc-chuc-vo-dich-Premier-League/87/13554818.epi",
  "Time": "13/04/2014 22:44",
  "Title": "Steven Gerrard: Thật bất công nếu anh không giành được chức vô địch Premier League!",
  "Category": "Tin tức > Thể thao > Bóng đá",
  "Description": "Những ống kính máy quay bắt được một hình ảnh biết nói ở cuối trận đại chiến giữa Liverpool và Man City: Đội trưởng Steven Gerrard rơi lệ trong vòng tay của các đồng đội.",
  "Content": "<tr><td><div> <p><span class='storyInlinePhoto'><img src='http://media2.thethaovanhoa.vn/2014/04/13/22/52/Gerrard-top.jpg' ></span></p> </div> <div><div align='left'><p> </p><p>Máy quay đã theo rất sát Steven Gerrard trong cả trận. Anh là huyền thoại sống của Liverpool, và có lẽ là người hiểu hơn ai hết ý nghĩa của trận đấu này, diễn ra vào dịp kỉ niệm 25 năm thảm kịch Hillsborough. Trước khi trận đấu bắt đầu, Gerrard đã ngước nhìn lên trời, trong phút mặc niệm các nạn nhân của thảm kịch nói trên. Giữa trận, anh dang tay chờ đón các đồng đội. Và xúc động nhất, là những giọt nước mắt của Gerrard khi cùng các đồng đội ăn mừng chiến thắng vào cuối trận. Mọi cảm xúc như vỡ òa. </p><p>Chỉ ngay sau đó, anh đã tập hợp các đồng đội lại thành vòng tròn, chúc mừng và hô những lời quyết tâm. Chỉ có một người đội trưởng đầy bản lĩnh, đã cống hiến trọn đời cho đội bóng, mới có thể cho thấy hình ảnh vừa mạnh mẽ, vừa giàu cảm xúc đến thế.</p><p><div align='left'><div onclick='viewMediaInFly('mp4',this)'> <div><span class='storyInlinePhoto'><img src='http://media2.thethaovanhoa.vn/2014/04/13/22/54/Gerrard-crying.jpg' ></span><p>Những giọt nước mắt của Gerrard.</p></div> </div></div>Có thể hiểu được cảm xúc của Gerrard. Với anh, Hillsborough và chức vô địch quốc gia có lẽ là 2 nỗi ám ảnh lớn nhất. Gerrard gia nhập học viện đào tạo của Liverpool vào đúng năm diễn ra thảm kịch Hillsborough, khi mới 9 tuổi. 1 năm sau, Liverpool giành chức vô địch quốc gia cuối cùng, trước khi trải qua 24 năm dài không thể vô địch Anh. Liverpool cay đắng nhìn kình địch Man United vô địch hết năm nay qua năm khác trong gần 1/4 thế kỉ qua, và vượt số lần vô địch của họ.<p><p>Sau chiến thắng trước Man City, Gerrard đang chuẩn bị xua tan đi 2 nỗi ám ảnh đó. Chiến thắng vào ngày đặc biệt này là món quà tuyệt vời nhất mà anh cùng các đồng đội có thể dâng tặng 96 cổ động viên Liverpool đã thiệt mạng ở thảm họa Hillsborough. </p><p>Hơn thế nữa, đánh bại đối thủ trực tiếp đầy thuyết phục, Liverpool đang ở gần chức vô địch Premier League hơn bao giờ hết. Họ đã bỏ xa Man City 7 điểm dù đá nhiều hơn 2 trận. Gerrard đã có huy chương vô địch Champions League, Cúp FA, Cúp Liên đoàn, Cúp UEFA cùng Liverpool. Thêm chức vô địch Premier League nữa, bộ sưu tập danh hiệu cấp CLB của Gerrard sẽ trọn vẹn.</p><p>Chiến thắng kịch tính của Liverpool lại càng khiến cho Gerrard thêm xúc động. Anh là người thực hiện quả phạt góc để Skrtel ghi bàn thắng nâng tỉ số lên 2-0. Tưởng như Liverpool sẽ có một trận đấu dễ dàng khi làm chủ cuộc chơi, nhưng chỉ trong vòng 5 phút đầu hiệp 2, Man City đã gỡ hòa. Đội bóng của HLV Manuel Pellegrini thậm chí đã có thể lội ngược dòng thành công nếu tận dụng tốt hơn những cơ hội của mình.</p><p>Ở vào thời khắc khó khăn đó, Gerrard đã trở thành nguồn sức mạnh tinh thần to lớn cho các đồng đội để họ có bàn thắng quyết định do công của Coutinho. Sau trận, Gerrard thừa nhận: “Đó có lẽ là 90 phút dài nhất mà tôi từng thi đấu. Có cảm giác như thời gian đã quay ngược lại trong một số thời điểm trong trận đấu”.</p><p>Hình ảnh tương phản giữa 2 người đội trưởng phản ánh chính xác hình ảnh của 2 đội bóng trong trận đấu này. Trong khi Gerrard là nguồn cảm hứng cho cả đội, chiến đấu với khát khao cháy bỏng thì Vincent Kompany mắc sai lầm dẫn đến bàn thắng quyết định cho Liverpool, và cúi đầu rời sân. Với sự quyết tâm hừng hực như thế, không ngạc nhiên là Liverpool đã giành chiến thắng chung cuộc thắng.</p><p>Cuộc đua vẫn chưa ngã ngũ, nhưng với tinh thần như hiện tại, Gerrard đã sẵn sàng để xua tan đi nỗi ám ảnh Premier League, đưa Liverpool trở lại với vị thể vốn có của họ, trước khi thảm kịch Hillsborough xảy ra. Khi đó, những giọt nước mắt của Gerrard sẽ còn được nhớ mãi trong những trang sử vàng của Liverpool.</p><p align='right'> Thanh Hoài <br> Thể thao & Văn hóa </p></div></div><br /></td></tr>",
  "KeyWords": [
    "Steven Gerrard",
    "Liverpool",
    "thảm kịch",
    "đồng đội",
    "chức vô địch",
    "Manchester City",
    "Giải ngoại hạng Anh",
    "giọt nước mắt",
    "vô địch",
    "ám ảnh",
    "đội trưởng",
    "Manchester United",
    "Champions League",
    "Cúp FA",
    "Cúp UEFA"
  ],
  "Trends": [
    {
      "word": "Almeria",
      "weith": "6"
    },
    {
      "word": "Anfield",
      "weith": "3"
    },
    {
      "word": "Arsenal",
      "weith": "1"
    },
    {
      "word": "Arsene Wenger",
      "weith": "5"
    },
    {
      "word": "Barcelona",
      "weith": "1"
    },
    {
      "word": "Bayern",
      "weith": "6"
    },
    {
      "word": "Champions League",
      "weith": "2"
    },
    {
      "word": "Chelsea",
      "weith": "2"
    },
    {
      "word": "Cúp AFC",
      "weith": "4"
    },
    {
      "word": "Cúp FA",
      "weith": "3"
    },
    {
      "word": "Giải ngoại hạng Anh",
      "weith": "1"
    },
    {
      "word": "Granada",
      "weith": "2"
    },
    {
      "word": "Liên đoàn bóng đá châu Á",
      "weith": "6"
    },
    {
      "word": "Liên đoàn bóng đá Việt Nam",
      "weith": "5"
    },
    {
      "word": "Lionel Messi",
      "weith": "5"
    },
    {
      "word": "Liverpool",
      "weith": "1"
    },
    {
      "word": "Manchester City",
      "weith": "1"
    },
    {
      "word": "Manchester United",
      "weith": "3"
    },
    {
      "word": "Manuel Pellegrini",
      "weith": "5"
    },
    {
      "word": "Martin Skrtel",
      "weith": "4"
    },
    {
      "word": "Ninh Bình",
      "weith": "4"
    },
    {
      "word": "Per Mertesacker",
      "weith": "6"
    },
    {
      "word": "Primera Liga",
      "weith": "6"
    },
    {
      "word": "Real Madrid",
      "weith": "2"
    },
    {
      "word": "Sergio Agüero",
      "weith": "4"
    },
    {
      "word": "Steven Gerrard",
      "weith": "5"
    },
    {
      "word": "Vinakansai Ninh Bình",
      "weith": "2"
    },
    {
      "word": "Vincent Kompany",
      "weith": "3"
    },
    {
      "word": "V-League",
      "weith": "4"
    },
    {
      "word": "Wigan",
      "weith": "3"
    }
  ]
}