{
  "Url": "http://www.baomoi.com/Diem-mat-nhung-thu-pham-lam-Barcelona-that-bai-lien-tiep/87/13554305.epi",
  "Time": "13/04/2014 20:45",
  "Title": "Điểm mặt những 'thủ phạm' làm Barcelona thất bại liên tiếp",
  "Category": "Tin tức > Thể thao > Bóng đá",
  "Description": "Sau hai thất bại đau đớn liên tiếp khiến Barca phải rời cuộc chơi tại Champions League và đã không còn có thể tự quyết định số phận của mình tại La Liga, tờ Sport đã điểm mặt chỉ tên những 'thủ phạm' khiến đội bóng áo đỏ-xanh bại trận trước Atletico Madrid và Granada.",
  "Content": "<tr><td><div> <div> <div> <span class='storyInlinePhoto'><img src='http://img1.vietnamplus.vn/t660/Uploaded/mzdiq/2014_04_13/barcelona1.jpg' ></span> <span>Messi và đồng đội lại bất lực trong việc ghi bàn. (Nguồn: Reuters)</span></div> <br> <br> <br> Trong một bài bình luận nhan đề “các thủ phạm còn đây”, Phó Tổng Biên tập tờ Sport, Joan M Batlle, nêu rõ:<br> <br> “Tại Granada, Barca đã một lần nữa cho thấy tất cả sự yếu kém dẫn đến việc bị loại khỏi Champions League sau trận thua trước Atletico. Đó là họ không có một chút khả năng phản ứng nào, sự bất lực trong khâu dứt điểm và sự thất bại về chiến thuật, do sự suy giảm phong độ của một số cầu thủ, sự quản lý kém cỏi của huấn luyện viên và chính sách mua sắm cầu thủ sai lầm của ban lãnh đạo khi không thể nhìn thấy trước sự sụp đổ của một chu kỳ thắng lợi.<br> <br> Khi không làm tốt các công việc, sớm hay muộn sẽ phải trả giá. Tôi không muốn nhắc lại việc thiếu các trung vệ đẳng cấp, sự ra đi của Thiago và việc khinh thường vai trò của một tiền đạo cắm, nhưng nhìn lại, đấy chính là những yếu tố mang tính quyết định. Ngay cả việc chọn huấn luyện viên cũng sai lầm, mặc dù ông ta không phải là thủ phạm chính và chỉ là kẻ đồng lõa trong quyết định không mua một ai trong kỳ chuyển nhượng mùa Đông vừa qua. Chính quyết định này đẩy đội bóng vào tình trạng thê thảm trong giai đoạn quyết định của mùa bóng. <br> <br> Hôm qua, tại Granada, Tata Martino lại mắc sai lầm trong việc sắp xếp đội hình ra quân và việc thay người. Ai cũng biết Barca thiếu các trung vệ, nhưng việc không để Busquets được chơi ở vị trí mà anh là hay nhất thế giới rõ ràng là không đúng. Với Busi ở vị trí trung vệ, toàn bộ tuyến sau của Barca yếu đi trông thấy vì mất cân đối. Việc không xếp Xavi ra sân từ đầu là có thể hiểu được, nhưng khi trận đấu đã trở lên phức tạp, Tata cần đưa tiền vệ kiến thiết vào sân để lấy lại lối chơi và sự tỉnh táo. Thế nhưng, Tata chỉ có hai sự thay đổi người quá muộn màng và chẳng giải quyết được gì, như từ trước tới nay vẫn thế.<br> <br> Đã trải qua sáu năm, đây là lần đầu tiên Barca không ghi bàn trong hai trận liên tiếp. Các thủ phạm còn ở đây cả, hoàn toàn có thể nhìn thấy, nhưng điều cần làm bây giờ là ủng hộ các cầu thủ trước trận chung kết Cúp Nhà vua sẽ diễn ra vào tuần sau. Giành một danh hiệu là điều tối thiểu họ cần đạt được, cho câu lạc bộ và cho các cule. Nhưng dù có hay không có danh hiệu nào, thì đã đến lúc phải cải tổ cả câu lạc bộ và biên chế đội bóng”./.  </div>  </div><br /></td></tr>",
  "KeyWords": [
    "Barcelona",
    "Granada",
    "thủ phạm",
    "Tata",
    "điểm mặt",
    "trung vệ",
    "sai lầm",
    "đội bóng",
    "thất bại",
    "cầu thủ",
    "Sergio Busquets",
    "Champions League",
    "Primera Liga",
    "Atletico Madrid",
    "Lionel Messi"
  ],
  "Trends": [
    {
      "word": "Almeria",
      "weith": "6"
    },
    {
      "word": "Anfield",
      "weith": "3"
    },
    {
      "word": "Arsenal",
      "weith": "1"
    },
    {
      "word": "Arsene Wenger",
      "weith": "5"
    },
    {
      "word": "Barcelona",
      "weith": "1"
    },
    {
      "word": "Bayern",
      "weith": "6"
    },
    {
      "word": "Champions League",
      "weith": "2"
    },
    {
      "word": "Chelsea",
      "weith": "2"
    },
    {
      "word": "Cúp AFC",
      "weith": "4"
    },
    {
      "word": "Cúp FA",
      "weith": "3"
    },
    {
      "word": "Giải ngoại hạng Anh",
      "weith": "1"
    },
    {
      "word": "Granada",
      "weith": "2"
    },
    {
      "word": "Liên đoàn bóng đá châu Á",
      "weith": "6"
    },
    {
      "word": "Liên đoàn bóng đá Việt Nam",
      "weith": "5"
    },
    {
      "word": "Lionel Messi",
      "weith": "5"
    },
    {
      "word": "Liverpool",
      "weith": "1"
    },
    {
      "word": "Manchester City",
      "weith": "1"
    },
    {
      "word": "Manchester United",
      "weith": "3"
    },
    {
      "word": "Manuel Pellegrini",
      "weith": "5"
    },
    {
      "word": "Martin Skrtel",
      "weith": "4"
    },
    {
      "word": "Ninh Bình",
      "weith": "4"
    },
    {
      "word": "Per Mertesacker",
      "weith": "6"
    },
    {
      "word": "Primera Liga",
      "weith": "6"
    },
    {
      "word": "Real Madrid",
      "weith": "2"
    },
    {
      "word": "Sergio Agüero",
      "weith": "4"
    },
    {
      "word": "Steven Gerrard",
      "weith": "5"
    },
    {
      "word": "Vinakansai Ninh Bình",
      "weith": "2"
    },
    {
      "word": "Vincent Kompany",
      "weith": "3"
    },
    {
      "word": "V-League",
      "weith": "4"
    },
    {
      "word": "Wigan",
      "weith": "3"
    }
  ]
}