{
  "Url": "http://www.baomoi.com/Hai-quan-Hai-Phong-Xu-li-11-container-hang-vi-pham-ton-dong/58/13554472.epi",
  "Time": "13/04/2014 21:38",
  "Title": "Hải quan Hải Phòng: Xử lí 11 container hàng vi phạm tồn đọng",
  "Category": "Tin tức > Pháp luật",
  "Description": "(HQ Online)- 11 container hàng quá hạn làm thủ tục hải quan có hành vi vi phạm liên quan đến hàng hóa đã qua sử dụng thuộc diện cấm NK mới được Hải quan Hải Phòng tiến hành xử lí.",
  "Content": "<tr><td><div> <div align='center'> <div><span class='storyInlinePhoto'><img src='http://www.baohaiquan.vn/images/2014/4/habinh/IMG_4405.jpg' ></span></div> </div> <div> Sử dụng máy soi container để kiểm tra hàng hóa XNK tại Hải quan Hải Phòng. Ảnh: T.Bình. </div> </div> <div> <p><strong>Còn nhiều container hàng quá hạn</strong></p> <p>Theo Hải quan Hải Phòng, từ khi thực hiện Kế hoạch 324/KH-ĐTCBL của Cục Điều tra chống buôn lậu (Tổng cục Hải quan) về xử lí hàng quá hạn làm thủ tục hải quan tại cảng Hải Phòng (ngày 25-11-2013) đến nay, đơn vị đã kiểm tra, khám xét được 158 container hàng.</p> <p>Trong đó, có 11 container chứa hàng vi phạm đã được Hải quan Hải Phòng tiến hành xử lí bao gồm: 7 container là màn hình máy vi tính đã qua sử dụng, 1 container màn hình máy vi tính, xe đạp cũ, 1 container chứa 3 xe ô tô đã qua sử dụng hiệu Lexus, BMW, Honda và 2 container chất cân bằng điện giải.</p> <p>Riêng 2 container chất cân bằng điện giải đã được tiêu hủy, số hàng vi phạm còn lại đang được tạm giữ trong kho tang vật của Hải quan Hải Phòng để hoàn thiện thủ tục xử lí.</p> <p>Theo báo cáo của Cục Hải quan Hải Phòng, tính đến thời điểm 30-9-2013, tại khu vực cảng Hải Phòng có 5.768 container hàng NK quá hạn làm thủ tục hải quan.</p> <p>Đến ngày 31-3-2014, các DN đã làm thủ tục thông quan cho 523 container. Trong đó, 176 container làm thủ tục theo loại hình TNTX, 8 container kho ngoại quan, 339 container các loại hình khác như kinh doanh, gia công, phi mậu dịch…</p> <p>Theo Hải quan Hải Phòng, nếu tính cả số container đã được đơn vị phối hợp với Đội Kiểm soát chống buôn lậu khu vực miền Bắc (Đội 1)-Cục Điều tra chống buôn lậu kiểm tra trước đó thì số lượng đã được khám xét là 1.398 container, cộng với số lượng container đã được DN làm thủ tục thì số container còn phải kiểm tra theo kế hoạch 324 là 3.847 container.</p> <p><strong>Khó xử lí</strong></p> <p>Theo Hải quan Hải Phòng, quá trình xử lí số container quá hạn nêu trên vẫn đang gặp nhiều vướng mắc.</p> <p>Trước tiên là liên quan đến việc thống kê, rà soát, xác minh container, do phần mềm quản lí ở một số đơn vị kinh doanh kho, bãi không nhập đầy đủ các tiêu chí để đáp ứng việc thống kê, theo dõi như tên hàng, tên người nhận… </p> <p>Mặt khác, số lượng container tồn đọng nhiều, lưu giữ lâu ngày nên chứng từ, tài liệu đã được hãng tàu đưa vào lưu trữ và bị thất lạc, để thu thập thông tin này mất nhiều thời gian nên tiến độ không đạt được theo yêu cầu đề ra.</p> <p>Vấn đề xử lí các lô hàng này cũng gặp nhiều khó khăn như đối với hàng hóa vi phạm môi trường, chưa xác định loại hình kinh doanh, các DN đứng tên nhận hàng trên vận đơn và chủ hàng từ bỏ trách nhiệm khó có biện pháp xử lí triệt để. Lãnh đạo Đội Kiểm soát Hải quan Hải Phòng từng chia sẻ với phóng viên, vấn đề này không mới, cơ quan Hải quan cũng đã áp dụng nhiều biện pháp nhưng các đối tượng này nằm ngoài lãnh thổ Việt Nam nên thường “ngoài tầm với” của lực lượng Hải quan. Vì thế Hải quan Hải Phòng không thể lập biên bản vi phạm hành chính và áp dụng các biện pháp xử phạt, chỉ có thể áp dụng hình thức xử lí tịch thu hàng hóa hoặc tiêu hủy.</p> <p>Đối với hàng hóa liên quan đến lốp ô tô, cao su đã qua sử dụng, phế liệu… việc tịch thu hàng hóa hoặc tiêu hủy lại gặp khó khăn về chi phí. Bởi khi cơ quan Hải quan tiến hành kiểm tra hàng hóa để xác định mức độ vi phạm, hoặc áp tải hàng ra khỏi cảng thì DN kinh doanh cảng yêu cầu nộp các loại phí nâng hạ container, phí nhân công, phí lưu kho bãi; DN vận tải thì đòi thu phí lưu vỏ container, cước vận tải biển… tổng chi phí này cao gấp nhiều lần so với trị giá hàng hóa…</p> <p>Để xử lí hiệu quả đối với lượng container còn tồn đọng ở cảng Hải Phòng, mới đây, Hải quan Hải Phòng đề xuất Tổng cục Hải quan 2 nhóm giải pháp là: Giải quyết thanh toán phí lưu container, lưu kho bãi và trách nhiệm của DN kinh doanh kho bãi cảng, hãng tàu và đại lí giao nhận; Giải quyết vướng mắc về cơ chế tài chính liên quan đến chi phí khám xét container.</p> <p><strong>T.Bình</strong></p> </div><br /></td></tr>",
  "KeyWords": [
    "Công-te-nơ",
    "hải quan",
    "Hải Phòng",
    "hàng hóa",
    "xử lý",
    "Cảng Hải Phòng",
    "thủ tục hải quan",
    "vi phạm",
    "tiêu hủy",
    "tồn đọng",
    "buôn lậu",
    "Hàn Quốc",
    "online",
    "Tổng cục Hải quan",
    "computer"
  ],
  "Trends": [
    {
      "word": "Bà Rịa Vũng Tàu",
      "weith": "3"
    },
    {
      "word": "Bắc Sơn",
      "weith": "6"
    },
    {
      "word": "bắt giữ",
      "weith": "2"
    },
    {
      "word": "Bệnh viện Chợ Rẫy",
      "weith": "2"
    },
    {
      "word": "bộ luật hình sự",
      "weith": "2"
    },
    {
      "word": "Cát Tường",
      "weith": "1"
    },
    {
      "word": "cướp",
      "weith": "1"
    },
    {
      "word": "Facebook",
      "weith": "6"
    },
    {
      "word": "giết người",
      "weith": "3"
    },
    {
      "word": "Hải Phòng",
      "weith": "4"
    },
    {
      "word": "He-rô-in",
      "weith": "4"
    },
    {
      "word": "hiếp dâm",
      "weith": "5"
    },
    {
      "word": "Mai Dịch",
      "weith": "4"
    },
    {
      "word": "Nguyễn Mạnh Tường",
      "weith": "2"
    },
    {
      "word": "Nha Trang",
      "weith": "5"
    },
    {
      "word": "phòng cháy chữa cháy",
      "weith": "6"
    },
    {
      "word": "Quỳnh Lưu",
      "weith": "6"
    },
    {
      "word": "Soha",
      "weith": "5"
    },
    {
      "word": "sông Sài Gòn",
      "weith": "3"
    },
    {
      "word": "Tân Thành",
      "weith": "1"
    },
    {
      "word": "Thạch Hà",
      "weith": "5"
    },
    {
      "word": "Thanh Hóa",
      "weith": "5"
    },
    {
      "word": "Thủ Đức",
      "weith": "2"
    },
    {
      "word": "thu giữ",
      "weith": "5"
    },
    {
      "word": "Tiền Giang",
      "weith": "4"
    },
    {
      "word": "tòa án nhân dân",
      "weith": "6"
    },
    {
      "word": "trái phép",
      "weith": "4"
    },
    {
      "word": "trộm cắp",
      "weith": "3"
    },
    {
      "word": "xe đạp điện",
      "weith": "1"
    },
    {
      "word": "xét xử",
      "weith": "2"
    }
  ]
}