{
  "Url": "http://www.baomoi.com/Vi-sao-vung-que-binh-yen-bong-day-song/58/13554481.epi",
  "Time": "13/04/2014 21:17",
  "Title": "Vì sao vùng quê bình yên bỗng dậy sóng?",
  "Category": "Tin tức > Pháp luật",
  "Description": "Chính quyền tỉnh Hà Tĩnh, từ cấp tỉnh xuống cấp huyện, xã đang đau đầu trong cái nóng tháng tư này về một dự án xây dựng nghĩa trang. Công viên vĩnh hằng Bắc Sơn (nằm ở xã Bắc Sơn, Thạch Hà, Hà Tĩnh) là cái tên của nghĩa trang này. Nghĩa trang chưa được xây dựng một viên gạch nào, nhưng đã có người đổ máu, dân bức xúc vì mất đất rượt đánh cán bộ, náo loạn cả một làng quê…",
  "Content": "<tr><td><div> <span class='storyInlinePhoto'><img src='http://motthegioi.vn/Uploaded/anhdu/2014_04_12/anh%201_mjnq_ZHZM.jpg.ashx?width=798&height=350&crop=auto' ></span> </div> <div><div><strong>&gt;&gt; Dân bắt trói 4 công an vì mâu thuẫn về đất đai <br> </strong></div> <div><strong>Chưa chôn người chết, người sống đã đổ máu</strong></div> <div><span>Theo báo cáo số 113 ngày 5.11.2013 của quỹ đầu tư phát triển tỉnh Hà Tĩnh thì công viên vĩnh hằng Bắc Sơn được quy hoạch theo mô hình khép kín trong 38,68 ha với mức đầu tư khoảng 386 tỉ đồng. </span></div> <div><span>Dự án được chia làm 2 giai đoạn, giai đoạn 1 từ năm 2013-2015; giai đoạn 2 từ năm 2015-2018.</span><br> </div> <div> <div> <table width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://motthegioi.vn/Uploaded/nguyenminhson/2014_04_12/anh%201_mjnq.jpg?width=600' ></span></td> </tr> <tr> <td><em>Người dân Bắc Sơn bắt giữ cán bộ và có những hành động quá khích. Lực lượng CSCĐ phải triển khai để vãn hồi trật tự. </em></td> </tr> </table> </div> <div><span>Khi quy hoạch nghĩa trang bắt đầu, từ đầu năm 2013, người dân xã Bắc Sơn đã liên tục phản đối, đã có những xô xát nhỏ xảy ra.</span></div> </div> <p><span>Sự việc diễn ra căng thẳng vào ngày 10.4, khi 6 cán bộ công an đến thôn Trung Sơn (xã Bắc Sơn) đến nhà ông Trương Văn Trường để thực hiện lệnh bắt tạm giam về hành vi gây rối trật tự công cộng, lập tức hàng trăm người dân kéo đến. Những người quá khích đã bắt trói 4 cán bộ công an.</span></p> <p><span>Nhận thấy tình hình căng thẳng, công an tỉnh Hà Tĩnh đã điều động hàng trăm cảnh sát đến để giải vây cho bốn cán bộ công an trên. Sự việc tiếp tục căng thẳng cho đến đêm khuya ngày 10.4.</span></p> <div><span>Người dân Bắc Sơn đã quá khích khi kéo đến ném đá nhà ông Trần Bá Hoành, Chủ tịch UBND xã Bắc Sơn, đập phá 12 xe máy trong UBND xã, phá nhiều nhà cán bộ khác. </span></div> <div><span>Cũng trong vụ xô xát vào ban ngày, đã có 9 cán bộ công an bị thương. Về phía người dân, hiện vẫn chưa có thống kê nào về thương vong.</span></div> <p><span>Hiện tại, các cán bộ xã Bắc Sơn đều phải đưa người nhà đi trốn nhằm tránh sự quá khích của người dân.</span></p>  <p><strong>Đảng ủy địa phương đã cảnh báo</strong></p>  <p>Vào ngày 2.1.2014, ông Dương Công Tự, Bí thư Đảng ủy xã Bắc Sơn thay mặt Đảng ủy xã Bắc Sơn đã có ý kiến đề xuất đến Huyện ủy, UBND huyện Thạch Hà về việc triển khai thực hiện dự án công viên vĩnh hằng có nhiều vấn đề không khả thi.</p> <div><span>Theo đó, tổng hợp ý kiến người dân, có 5 vấn đề bất cập và nổi cộm khi xây dựng nghĩa trang này. Thứ nhất là dự án không hợp với lòng dân bởi diện tích đất canh tác bị thu hồi quá lớn (13,5 ha đất sản xuất lúa hai vụ) ảnh hưởng đến cuộc sống. </span></div> <div><span>Thứ hai, cảnh quan môi trường không an tâm; dự án này được thực thi thì một dãy công trình (khu chăn nuôi lợn siêu nạc, trại giam Xuân Hà và công viên vĩnh hằng) sẽ án ngữ mọi ngã đường nối thông với miền xuôi và TP.Hà Tĩnh.</span></div> <table width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://motthegioi.vn/Uploaded/nguyenminhson/2014_04_12/anh%203_lpjp.jpg?width=600' ></span></td> </tr> <tr> <td><em> Nhà cửa cán bộ xã bị người dân đập phá</em></td> </tr> </table> <div>Thứ ba, về tâm linh mồ mả cha ông phải dời dọn, công viên vĩnh hằng trùm lên nghĩa trang của xã, mai sau người dân Bắc Sơn qua đời phải đi mua đất. </div> <div>Thứ tư, địa giới hành chính giữa hai xã Bắc Sơn và Thạch Lưu được thành lập tháng 11.1985 theo quyết định 266 của Hội đồng Bộ trưởng, đã nhiều lần kiến nghị chưa được bàn giao, nay lại thu hồi 38,6 ha nên nhân dân không đồng tình.</div> <p><span>Thứ năm, dự án công viên vĩnh hằng trùm lên quy hoạch nông thôn mới của xã trong khi quỹ đất của xã đã khép kín thì những công trình như: khu nghĩa trang, khu tiểu thủ công nghiệp, khu chăn nuôi tập trung và thu gom rác thải của địa phương sẽ không có đất quy hoạch để thực hiện theo các tiêu chí xây dựng nông thôn mới.</span></p> <div><span>Trước đó, vào ngày 20.11.2013, ông Dương Công Tự cũng đã có báo cáo lên Huyện ủy và UBND huyện Thạch Hà về việc người dân đã đến hội trường xã nhằm ngăn cản hội nghị triển khai những vấn đề liên quan đến công viên vĩnh hằng.</span></div> <div><span>Trong báo cáo, ông Tự nhấn mạnh, rằng: “Hiện nay quần chúng nhân dân đã mất lòng tin rất lớn đối với cấp Ủy, chính quyền vì tính chất của dự án không hợp với lòng dân. Cấp Ủy, chính quyền không thể tổ chức được công tác tuyên truyền về dự án công viên vĩnh hằng. Nếu tiếp tục tuyên truyền thì nhân dân sẽ bức xúc và phản kháng rất lớn làm tê liệt bộ máy chính quyền và dẫn đến không thể kiểm soát được sẽ đưa Bắc Sơn trở thành điểm nóng thì hậu quả sẽ rất lớn”. Do đó, ông Tự đã đề nghị tạm dừng việc triển khai dự án công viên vĩnh hằng.</span></div> <p><span>Tuy nhiên, lệnh trên ban xuống, việc triển khai quy hoạch dự án vẫn tiếp tục. Và nhận định Bắc Sơn sẽ thành điểm nóng như những ngày vừa qua của ông Dương Công Tự đã thành sự thật!</span></p>  <p><strong>Lệnh trên áp xuống…</strong></p> <p><span>Những vụ dân bất bình dẫn đến quá khích gây rối ở Bắc Sơn dường như đã trở thành nỗi ám ảnh của cán bộ xã này.</span></p> <p><span>Hôm nay, ngày 12.4, nhiều cán bộ xã Bắc Sơn vẫn rất lo lắng về tính mạng của người thân và phải cho họ sơ tán khỏi nơi cư trú.</span></p> <p><span>Người dân Bắc Sơn phản ứng quá khích như ngày 10.4 đến nay là sai hoàn toàn. Nhưng vì đâu nên nỗi?</span></p> <table width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://motthegioi.vn/Uploaded/nguyenminhson/2014_04_12/anh%204_frzg.jpg?width=600' ></span></td> </tr> <tr> <td><em>Diện tích quy hoạch của Công viên Vĩnh Hằng trùm lên diện tích nghĩa trang và đất sản xuất của người dân </em></td> </tr> </table> <div>Báo cáo ngày 22.11.2013 của Bí thư Đảng ủy xã Bắc Sơn Dương Công Tự kể lại, sáng 20.11, Đảng ủy xã tổ chức hội nghị cốt cán để tuyên truyền, phổ biến chủ trương xây dựng công viên vĩnh hằng, bổ sung kế hoạch chuyển đổi ruộng đất nông nghiệp… </div> <div>“Lúc này, người dân đã có những biểu hiện quá khích, mạt sát cán bộ xã và cho rằng, cán bộ xã đã bán đất cho nhà đầu tư để lấy tiền. Trên gác 2, đám đông xông vào cướp máy quay của đồng chí công an huyện. Tại hội trường nhiều đối tượng bao vây, đấm đá, xua đuổi đồng chí Lê Văn Sơn (Trưởng ban dân vận huyện Thạch Hà). Bản thân tôi ngay lúc đó cũng bị đám đông tấn công…Sự việc xảy ra làm ảnh hưởng đến tư tưởng của đội ngũ cán bộ, làm gián đoạn sự chỉ đạo, điều hành nhiệm vụ của hệ thống chính trị…”.</div> <p><span>Một dự án không được lòng dân và chưa hoàn toàn thỏa đáng nhưng lại được cấp tỉnh và cấp huyện chỉ đạo quyết liệt khiến chính quyền xã Bắc Sơn nằm giữa hai gọng kìm khó.</span></p> <p><span>Liên tục, lãnh đạo xã Bắc Sơn bị cấp trên phê bình. Ngày 26.11.2013, kết luận của Ban thường vụ Huyện ủy huyện Thạch Hà đã chỉ đạo Đảng ủy, HĐND, UBND, UBMTTQ và các đoàn thể trong hệ thống chính trị xã Bắc Sơn phải nghiêm túc kiểm điểm, xác định rõ vai trò trách nhiệm của mình.</span></p> <p><span>Ngày 7.1.2014, ông Nguyễn Phi Quang, Chủ tịch UBND huyện Thạch Hà đã có công văn nghiêm túc phê bình Chủ tịch UBND xã Bắc Sơn trong công tác quản lý Nhà nước trên địa bàn vì thiếu các giải pháp đảm bảo an ninh trật tự…</span></p> <p><span>Ngày 11.10.2013, tại văn phòng UBND tỉnh Hà Tĩnh, ông Võ Kim Cự, Chủ tịch UBND tỉnh đã chủ trì cuộc họp nghe báo cáo dự án công viên vĩnh hằng Bắc Sơn. Kết luận cho hay: “UBND tỉnh đồng ý chủ trương đầu tư dự án công viên vĩnh hằng Bắc Sơn Hà Tĩnh, hoan nghênh, khuyến khích Quỹ đầu tư phát triển tỉnh làm đầu mối thu hút các nhà thầu tham gia dự án”. </span></p> <div><strong><strong>Một dự án không được lòng dân và chưa hoàn toàn thỏa đáng nhưng lại được cấp tỉnh và cấp huyện chỉ đạo quyết liệt khiến chính quyền xã Bắc Sơn nằm giữa hai gọng kìm khó.</strong></strong> </div> <p>Kết luận số 212 ngày 26.11.2013 của Ban thường vụ huyện ủy Thạch Hà cũng “thống nhất, đồng tình về chủ trương của tỉnh xác định đây là nhiệm vụ cấp bách, khẩn trương, phải tập trung, kiên quyết lãnh đạo, chỉ đạo với sự vào cuộc đồng bộ của cả hệ thống chính trị; triển khai một cách nghiêm túc thực hiện quy trình lập và thực hiện dự án công viên vĩnh hằng. Cán bộ, đảng viên toàn huyện phải nhận thức đầy đủ, đúng đắn về chủ trương của tỉnh, tạo sự đồng thuận trong toàn hệ thống chính trị”.</p> <p><span>Như vậy, xây dựng nghĩa trang vĩnh hằng Bắc Sơn đã nhận được sự hoan nghênh của Chủ tịch UBND tỉnh Hà Tĩnh và được xem là nhiệm vụ cấp bách, khẩn trương với sự vào cuộc đồng bộ của cả hệ thống chính trị huyện Thạch Hà.</span></p> <p><span>Tuy nhiên, để xảy ra những xô xát kiểu bất cần đời của người dân Bắc Sơn với chính quyền như thời gian qua thì chính quyền cấp tỉnh cần xem lại.</span></p> <p><span>Không thể vì quyết liệt làm nghĩa trang và bỏ quên hay coi nhẹ tiếng nói người đang sống!</span></p> <p><strong>Lê Đình Dũng</strong></p></div><br /></td></tr>",
  "KeyWords": [
    "Bắc Sơn",
    "công viên",
    "Thạch Hà",
    "nghĩa địa",
    "cán bộ",
    "quá khích",
    "Hà Tĩnh",
    "dự án",
    "người dân",
    "chính quyền",
    "huyện ủy",
    "dự án đầu tư xây dựng",
    "quỹ đầu tư",
    "cảnh sát cơ động",
    "hội đồng nhân dân"
  ],
  "Trends": [
    {
      "word": "Bà Rịa Vũng Tàu",
      "weith": "3"
    },
    {
      "word": "Bắc Sơn",
      "weith": "6"
    },
    {
      "word": "bắt giữ",
      "weith": "2"
    },
    {
      "word": "Bệnh viện Chợ Rẫy",
      "weith": "2"
    },
    {
      "word": "bộ luật hình sự",
      "weith": "2"
    },
    {
      "word": "Cát Tường",
      "weith": "1"
    },
    {
      "word": "cướp",
      "weith": "1"
    },
    {
      "word": "Facebook",
      "weith": "6"
    },
    {
      "word": "giết người",
      "weith": "3"
    },
    {
      "word": "Hải Phòng",
      "weith": "4"
    },
    {
      "word": "He-rô-in",
      "weith": "4"
    },
    {
      "word": "hiếp dâm",
      "weith": "5"
    },
    {
      "word": "Mai Dịch",
      "weith": "4"
    },
    {
      "word": "Nguyễn Mạnh Tường",
      "weith": "2"
    },
    {
      "word": "Nha Trang",
      "weith": "5"
    },
    {
      "word": "phòng cháy chữa cháy",
      "weith": "6"
    },
    {
      "word": "Quỳnh Lưu",
      "weith": "6"
    },
    {
      "word": "Soha",
      "weith": "5"
    },
    {
      "word": "sông Sài Gòn",
      "weith": "3"
    },
    {
      "word": "Tân Thành",
      "weith": "1"
    },
    {
      "word": "Thạch Hà",
      "weith": "5"
    },
    {
      "word": "Thanh Hóa",
      "weith": "5"
    },
    {
      "word": "Thủ Đức",
      "weith": "2"
    },
    {
      "word": "thu giữ",
      "weith": "5"
    },
    {
      "word": "Tiền Giang",
      "weith": "4"
    },
    {
      "word": "tòa án nhân dân",
      "weith": "6"
    },
    {
      "word": "trái phép",
      "weith": "4"
    },
    {
      "word": "trộm cắp",
      "weith": "3"
    },
    {
      "word": "xe đạp điện",
      "weith": "1"
    },
    {
      "word": "xét xử",
      "weith": "2"
    }
  ]
}