{
  "Url": "http://www.baomoi.com/Ngan-chan-hanh-vi-xa-thai-doc-hai-ra-moi-truong/58/13554638.epi",
  "Time": "13/04/2014 21:29",
  "Title": "Ngăn chặn hành vi xả thải độc hại ra môi trường",
  "Category": "Tin tức > Pháp luật",
  "Description": "Thời gian qua, hàng loạt các doanh nghiệp vi phạm nghiêm trọng Luật Bảo vệ môi trường bị phát giác.",
  "Content": "<tr><td><div> <b> <p> </p> </b> </div> <div> <p>Từ vụ gần một nghìn tấn hóa chất độc hại do Công ty cổ phần Nicotex Thanh Thái (Thanh Hóa) chôn dưới đất; hàng nghìn m3 nước thải ô nhiễm được Công ty cổ phần thuộc da Hào Dương, tại Khu công nghiệp Hiệp Phước (xã Long Thới, huyện Nhà Bè, TP Hồ Chí Minh bơm trực tiếp xuống sông Đồng Điền mỗi ngày. Gần đây nhất, Công ty TNHH MTV Đường Tuyết, đặt cơ sở tại thôn Mai Phong, xã Mai Trung (Hiệp Hòa, Bắc Giang); sau năm năm hoạt động không phép trong lĩnh vực tái chế dầu nhớt thải thành dầu đi-ê-zen, với quy mô gần 800 nghìn tấn/năm, công ty này cứ &quot;vô tư&quot; xả thẳng khí độc và chất thải bẩn ra môi trường... Đã quá lâu, nhưng không hề cũ khi nhắc lại trường hợp Công ty Vedan Việt Nam &quot;bức hại&quot; dòng sông Thị Vải năm 2008, bị xử phạt vi phạm hành chính hàng trăm triệu đồng, buộc truy nộp phí bảo vệ môi trường hơn 127 tỷ đồng. Có vẻ như vậy vẫn chưa đủ sức răn đe, nên danh sách doanh nghiệp vi phạm nghiêm trọng vẫn cứ dài thêm...</p> <p> Theo ý kiến các nhà khoa học về môi trường, một số chất thải nguy hại như chất phóng xạ, dầu nhờn, phốt-pho, thuốc trừ sâu hay chất thải y tế... nếu không được xử lý theo quy trình nghiêm ngặt, bị phát tán ra môi trường sẽ gây nguy hại cho sức khỏe con người. Những chất thải độc hại này nếu chỉ được chôn lấp sơ sài, thậm chí xả, đổ bừa bãi ra môi trường sống chung quanh, sẽ ngấm vào chất đất, hòa vào mạch nước ngầm, tăng nguy cơ gây ung thư và các bệnh về đường hô hấp, da liễu; nếu là chất thải y tế sẽ dễ lan truyền bệnh dịch... Tác động này không phải thấy ngay trong ngày một ngày hai, mà sẽ âm ỉ hủy hoại môi trường sống, bào mòn sức khỏe con người. Một số doanh nghiệp đã vì lợi nhuận mà cắt giảm triệt để chi phí cho khâu xử lý chất thải (mà lẽ ra không có hệ thống xử lý chất thải, hay hệ thống không đủ tiêu chuẩn, hoặc không có hợp đồng với đơn vị xử lý chất thải hợp lệ... sẽ không được cấp phép hoặc phải dừng hoạt động sản xuất, kinh doanh).</p> <p> Trở lại một số vụ việc nêu trên, trường hợp cơ quan chức năng phát hiện, lập biên bản xử phạt doanh nghiệp... nhiều lần, cũng có nghĩa là bằng ấy lần doanh nghiệp tái phạm, như Công ty cổ phần thuộc da Hào Dương; hay Công ty TNHH một thành viên Đường Tuyết năm năm liền hoạt động không phép, ngang nhiên dựng ống khói sừng sững, ngày đêm nhả khói đen sì trong sự bức xúc của người dân quanh khu vực, khiến dư luận không khỏi đặt nghi vấn có sự &quot;bảo kê&quot; hay ít nhất là sự thờ ơ, tắc trách, buông lỏng quản lý của chính quyền địa phương và các cơ quan quản lý nhà nước có thẩm quyền. Khi sự việc bị phanh phui, &quot;quả bóng&quot; trách nhiệm thường được đẩy qua, đẩy lại giữa các bên. Thêm nữa, việc xử phạt quá nương tay, hay sự &quot;nhắc nhở&quot; không có chủ ý của các cơ quan chức năng và chính quyền địa phương khiến chủ doanh nghiệp &quot;nhờn&quot; luật; làm giảm uy tín của cơ quan nhà nước, gây bức xúc và dễ mất ổn định trong nhân dân.</p> <p> Thiết nghĩ, trong các vụ việc để xảy ra hậu quả nghiêm trọng, ngoài việc xử phạt nặng doanh nghiệp vi phạm đủ để răn đe (từ phạt hành chính đến truy tố trước pháp luật nếu gây hậu quả nghiêm trọng, truy tố hình sự đối với hành vi tái phạm), cần xem xét trách nhiệm quản lý nhà nước, trong đó có phần trách nhiệm người đứng đầu. Góp phần ngăn chặn tình trạng này, về phía người dân, cần nêu cao tinh thần cộng đồng, tố giác các hành vi vi phạm Luật Bảo vệ môi trường. Nhiều người phản ứng với hành vi vi phạm bằng hành động cụ thể hơn là kêu gọi tẩy chay sản phẩm của các doanh nghiệp có hành vi đầu độc môi trường ở mức độ nghiêm trọng, thường xuyên tái diễn.</p>  </div> <div> LÊ VY </div><br /></td></tr>",
  "KeyWords": [
    "xử lý chất thải",
    "xử phạt",
    "chất thải",
    "thuộc da",
    "rác thải y tế",
    "hành vi",
    "bảo vệ môi trường",
    "Công ty TNHH Một Thành Viên",
    "môi trường",
    "không phép",
    "tái phạm",
    "nicotex",
    "Khu Công nghiệp Hiệp Phước",
    "Nhà Bè",
    "TP HCM"
  ],
  "Trends": [
    {
      "word": "Bà Rịa Vũng Tàu",
      "weith": "3"
    },
    {
      "word": "Bắc Sơn",
      "weith": "6"
    },
    {
      "word": "bắt giữ",
      "weith": "2"
    },
    {
      "word": "Bệnh viện Chợ Rẫy",
      "weith": "2"
    },
    {
      "word": "bộ luật hình sự",
      "weith": "2"
    },
    {
      "word": "Cát Tường",
      "weith": "1"
    },
    {
      "word": "cướp",
      "weith": "1"
    },
    {
      "word": "Facebook",
      "weith": "6"
    },
    {
      "word": "giết người",
      "weith": "3"
    },
    {
      "word": "Hải Phòng",
      "weith": "4"
    },
    {
      "word": "He-rô-in",
      "weith": "4"
    },
    {
      "word": "hiếp dâm",
      "weith": "5"
    },
    {
      "word": "Mai Dịch",
      "weith": "4"
    },
    {
      "word": "Nguyễn Mạnh Tường",
      "weith": "2"
    },
    {
      "word": "Nha Trang",
      "weith": "5"
    },
    {
      "word": "phòng cháy chữa cháy",
      "weith": "6"
    },
    {
      "word": "Quỳnh Lưu",
      "weith": "6"
    },
    {
      "word": "Soha",
      "weith": "5"
    },
    {
      "word": "sông Sài Gòn",
      "weith": "3"
    },
    {
      "word": "Tân Thành",
      "weith": "1"
    },
    {
      "word": "Thạch Hà",
      "weith": "5"
    },
    {
      "word": "Thanh Hóa",
      "weith": "5"
    },
    {
      "word": "Thủ Đức",
      "weith": "2"
    },
    {
      "word": "thu giữ",
      "weith": "5"
    },
    {
      "word": "Tiền Giang",
      "weith": "4"
    },
    {
      "word": "tòa án nhân dân",
      "weith": "6"
    },
    {
      "word": "trái phép",
      "weith": "4"
    },
    {
      "word": "trộm cắp",
      "weith": "3"
    },
    {
      "word": "xe đạp điện",
      "weith": "1"
    },
    {
      "word": "xét xử",
      "weith": "2"
    }
  ]
}