{
  "Url": "http://www.baomoi.com/Vu-hanh-hung-cong-an-Gio-bo-may-chinh-quyen-xa-te-liet-roi/58/13554274.epi",
  "Time": "13/04/2014 20:44",
  "Title": "Vụ hành hung công an: 'Giờ bộ máy chính quyền xã tê liệt rồi'",
  "Category": "Tin tức > Pháp luật",
  "Description": "(Soha.vn) - Khi có dự án quy hoạch Công viên Vĩnh hằng, chính quyền xã và người dân không ai đồng tình. Tuy nhiên “lệnh” trên vẫn ban xuống khiến việc trở nên càng nghiêm trọng.",
  "Content": "<tr><td><span class='storyInlinePhoto'><img src='http://sohanews2.vcmedia.vn/zoom/660_360/2014/A12-9b56f-crop1397396173627p.jpg' ></span> <div> <p><strong><span>Một dự án không hợp với lòng dân</span></strong></p> <p>Mấy ngày vừa qua, cơ quan chức năng tỉnh Hà Tĩnh đang “nóng” về vụ việc, người dân tại xã Bắc Sơn (huyện Thạch Hà) phản ứng gay gắt sau khi có dự án quy hoạch, xây dựng Công viên Vĩnh Hằng (tên nghĩa trang) tại địa phương. Sự việc trở nên căng thẳng hơn khi 1 số người dân quá khích đã dùng đá ném, hành hung công an và cán bộ xã, khiến tài sản bị hư hỏng và nhiều chiến sĩ công an bị thương.</p> <div type='Photo'> <div><span class='storyInlinePhoto'><img src='http://sohanews2.vcmedia.vn/thumb_w/640/2014/a3-9b56f.jpg' ></span></div> <div> <p>Khu đất của xã Bắc Sơn dự tính sẽ bị thu hổi để làm dự án Công viên Vĩnh hằng.</p> </div> </div> <p><span>Ngày 13/4, PV đã trực tiếp về tiếp xúc với người dân tại xã Bắc Sơn. Người dân cho rằng, việc dự án Công viên Vĩnh Hằng được quy hoạch trên khu đất của địa phương đã không phù hợp lòng dân.</span></p> <p>Cụ thể, theo trình bày của người dân, khi dự án công viên này được khảo sát để xây dựng tại địa phương, họ không hề được tuyên truyền, phổ biến, cũng như không được họp bàn để lấy ý kiến đồng tình hay phản đối. Hơn nữa, nếu theo bản thảo quy hoạch dự án, việc xây dựng Công viên Vĩnh Hằng sẽ khiến nhiều hộ dân bị mất đất sản xuất. Trong khi đó, người dân địa phương phụ thuộc hoàn toàn vào nghề nông để sinh sống. Nên khi không có đất để sản xuất, người dân sẽ rơi vào cảnh thất nghiệp, tay trắng.</p> <div type='Photo'> <div><span class='storyInlinePhoto'><img src='http://sohanews2.vcmedia.vn/thumb_w/640/2014/a1-9b56f.jpg' ></span></div> <div> <p>Người dân trình bày sự việc với PV vào sáng ngày 13/4.</p> </div> </div> <p>Một vấn đề khiến người dân nơi đây cũng lo ngại, đó là trong tương lai gần, khi Công viên Vĩnh Hằng được đưa vào sử dụng sẽ gây ra ô nhiễm môi trường nghiêm trọng và ảnh hưởng đến nghĩa địa chôn cất người thân tại địa phương.</p> <p>“<em>Quỹ đất dự phòng của xã chỉ còn manh mún, đất xấu. Giờ đất nông nghiệp thì chia hết rồi, giờ nếu làm dự án thì lấy đâu đất cho dân làm. Mà người dân nơi đây sợ khi làm nghĩa trang đó thì sẽ ô nhiễm môi trường lắm…Nghe nói khi làm nghĩa trang đó đường đi cũng bị cắt mất. Dân chúng tôi mà muốn đi xuống thành phố thì phải đi vòng xa</em>”, một người dân dấu tên bức xúc chia sẻ với PV.</p> <div type='Photo'> <div><span class='storyInlinePhoto'><img src='http://sohanews2.vcmedia.vn/thumb_w/640/2014/a2-9b56f.jpg' ></span></div> <div> <p>Vấn đề mà người dân quan tâm nhất hiện nay chính là việc dự án Công viên Vĩnh hằng được xây dựng sẽ mất một phần đất sản xuất nông nghiệp của người dân.</p> </div> </div> <p>Cũng theo người dân nơi đây, từ khi dự án xây dựng Công viên Vĩnh Hằng bắt đầu được “hình thành”, từ chính quyền, đảng bộ xã đến người dân không có ai đồng tình. Tuy nhiên, sau nhiều cuộc họp và chỉ đạo từ “trên” xuống, dự án tiếp tục được triển khai theo các bước. Chính quyền xã buộc phải “nghe lệnh” và làm theo khiến người dân nơi đây phản ứng gay gắt.</p> <p>Đỉnh điểm của sự phản ứng trên là vào đêm 9/3/2014 vừa qua, nhiều người dân quá khích đã tụ tập, kéo nhau đến nhà các cán bộ xã để ném đá và đe dọa. Mới đây nhất vào ngày 10/4, hàng trăm người dân đã vây trói 4 công an khi đang làm nhiệm vụ. Vào đêm cùng ngày, người dân tiếp tục tụ tập, xông vào trụ sở Ủy ban, nhà của các cán bộ xã để đập phá, đốt xe máy.</p> <div type='Photo'> <div><span class='storyInlinePhoto'><img src='http://sohanews2.vcmedia.vn/thumb_w/640/2014/A12-9b56f.jpg' ></span></div> <div> <p>Quá bức xúc trước dự án vẫn được tiến hành trong khi người dân không được bàn, nhiều người kích động đã kéo đến đập phá nhà cán bộ xã.</p> </div> </div> <p><strong>“Dự án đã không được làm theo đúng quy trình”</strong></p> <p>PV đã tìm gặp anh Đào Công Thường - nguyên Trưởng xóm Đông Vĩnh (xã Bắc Sơn). Được biết, sau khi có sự phản ứng gay gắt và áp lực từ người dân về dự án này, anh Thường buộc phải làm đơn xin nghỉ việc hơn 1 tháng nay.</p> <p>Về vấn đề người dân địa phương phản ứng gay gắt và ném đá, đập phá nhà cán bộ xã khi có dự án xây dựng nghĩa trang, theo anh Thường cho biết, do chính quyền xã làm mất lòng tin dân và sai quy trình từ lúc bắt đầu triển khai dự án.</p> <div type='Photo'> <div><span class='storyInlinePhoto'><img src='http://sohanews2.vcmedia.vn/thumb_w/640/2014/a4-9b56f.jpg' ></span></div> <div> <p>Từ ngày 11/4, trụ sở Ủy ban xã Bắc Sơn đã phải đóng cửa. Mọi hoạt động của chính quyền đều bị tê liệt.</p> </div> </div> <p>“<em>Người dân ở đây thì hiền lắm, nhưng chính quyền làm mất lòng tin của dân. Cuộc họp đầu tiên để xây dựng Công viên Vĩnh Hằng thì mời các cán bộ cốt cán của xã và xóm mà không mời dân. Ra thì mọi thủ tục và giấy tờ đã làm xong rồi. Không thông báo cho dân mà mọi hồ sơ đã làm xong hết cả rồi. Khi người dân không đồng tình thì họ mới quay lại tuyên truyền dân</em>”, anh Thường nói.</p> <p>Được biết, nếu dự án được xây dựng, khu nghĩa trang hiện tại của xã sẽ phải di dời. Cụ thể, 270 ngôi mộ của người dân xã Bắc Sơn sẽ phải di chuyển đi nơi khác để nhường đất cho dự án Công viên Vĩnh Hằng. </p> <div type='Photo'> <div><span class='storyInlinePhoto'><img src='http://sohanews2.vcmedia.vn/thumb_w/640/2014/a10-9b56f.jpg' ></span></div>  </div> <div type='Photo'> <div><span class='storyInlinePhoto'><img src='http://sohanews2.vcmedia.vn/thumb_w/640/2014/a8-9b56f.jpg' ></span></div> <div> <p>Bên trong trụ sở Ủy ban, nhiều cánh cửa bị người dân kích động phá hỏng.</p> </div> </div> <p>“<em>Giờ bộ máy chính quyền xã tê liệt rồi, người dân chúng tôi khổ nhưng cũng chẳng biết kêu ai. Ban đầu khi có dự án, xã phản đối, họ nói toàn bộ dân nhất trí thì làm, không thì thôi. Nhưng giờ thì xã vẫn triển khai dự án. Giờ có 4 đồng chí xóm trưởng đã xin nghỉ việc rồi</em>”, anh Thường chia sẻ.</p> <p>Cũng theo anh Thường cho biết, hiện nay vấn đề an ninh trật tự của xã càng ngày càng diễn ra phức tạp hơn trước. Đã nhiều ngày qua, người dân nơi đây không ai ngủ được vì lo lắng.</p> <p><strong>Chính quyền xã bị “o ép” giữa 2 gọng kìm</strong></p> <p>Trưa ngày 13/4, PV đã có buổi làm việc với ông Trần Bá Hoành - Chủ tịch UBND xã Bắc Sơn. Tiếp xúc với PV, ông Hoành vẫn còn vẻ hoang mang lo sợ về những phản ứng gay gắt của người dân kích động. Đã mấy ngày nay, ông Hoành cùng vợ con phải đi “lánh nạn” ở nơi khác để đảm bảo an toàn tính mạng.</p> <div type='Photo'> <div><span class='storyInlinePhoto'><img src='http://sohanews2.vcmedia.vn/thumb_w/640/2014/a6-9b56f.jpg' ></span></div> <div> <p>Ông Trần Bá Hoành - Chủ tịch UBND xã Bắc Sơn: &quot;Huyện và xã không được thông báo và lựa chọn khi khảo sát địa điểm xây dựng dự án&quot;.</p> </div> </div> <p>Về dự án xây dựng Cộng viên Vĩnh hằng được xây dựng tại địa phương, ông Hoành cho biết, Tỉnh đã chỉ đạo địa điểm làm dự án mà huyện và chính quyền xã không hề được bàn bạc đưa ra ý kiến để chọn địa điểm cho phù hợp. Thế nên, ngay từ lúc đầu triển khai dự án, đảng bộ xã và người dân đã không đồng tình. Tuy nhiên vì một chủ trương lớn nên chính quyền xã vẫn phải chịu thiệt thòi để thực hiện.</p> <p>Cũng theo ông Hoành, sau nhiều lần họp để tuyên truyền người dân về dự án nhưng bị phản ứng, chính quyền xã đã làm đơn, báo cáo gửi lên huyện, tỉnh xin tạm dừng dự án để ổn định tình hình địa phương. Tuy nhiên vấn đề này không được cấp trên xem xét mà vẫn tiếp tục chỉ đạo các cơ quan chức năng triển khai dự án theo đúng quy trình.</p> <div type='Photo'> <div><span class='storyInlinePhoto'><img src='http://sohanews2.vcmedia.vn/thumb_w/640/2014/a5-9b56f.jpg' ></span></div> <div> <p>Ngôi nhà của ông Hoành bị người dân ném đá hư hỏng.</p> </div> </div> <p>Trong khi “lệnh trên” ban xuống tiếp tục chỉ đạo thực hiện dự án theo quy trình, còn ở dưới, người dân lại phản ứng gay gắt, đập phá khiến chính quyền xã bị tê liệt giữa 2 gọng kìm khó. Hiện nay, mọi hoạt động của chính quyền xã đã bị tê liệt hoàn toàn. Trụ sở Ủy ban đã bị người dân quá khích đập phá và đóng cửa sau ngày 10/4.</p> <p>Liên quan đến vụ việc gây rối, bắt trói công an và đập phá nhà cán bộ xã, chiều ngày 13/4, trao đổi với PV, ông Nguyễn Hoài Việt - Trưởng công an huyện Thạch Hà cho biết, hiện tại, cơ quan điều tra đã bắt giam 4 bị can. Danh tính 4 bị can được xác định gồm: Lê Văn Tình (SN 1987); Dương Hữu Tình (SN 1975); Trần Hậu Thuận (SN 1972); Nguyễn Thị Thuần (SN 1990).</p> <div type='Photo'> <div><span class='storyInlinePhoto'><img src='http://sohanews2.vcmedia.vn/thumb_w/640/2014/a11-9b56f.jpg' ></span></div> <div> <p>Nhiều người dân tại xã Bắc Sơn đang lo sợ sẽ ngày càng có nhiều người lấn sâu vào vi phạm pháp luật khi dự án này tiếp tục được thực thi.</p> </div> </div> <p>Cũng theo ông Việt, hiện tại cơ quan điều tra đang vận động đối tượng Trương Văn Trường ra đầu thú để hưởng sự khoan hồng của pháp luật. Trong thời gian tới, công an sẽ tiếp tục điều tra và bắt giữ 1 số đối tượng có liên quan đến vụ việc này.</p>   </div><br /></td></tr>",
  "KeyWords": [
    "người dân",
    "Bắc Sơn",
    "dự án",
    "chính quyền",
    "công viên",
    "đập phá",
    "nghĩa địa",
    "tê liệt",
    "phản ứng",
    "đồng tình",
    "phóng viên",
    "Soha",
    "Hà Tĩnh",
    "Thạch Hà",
    "quy hoạch xây dựng"
  ],
  "Trends": [
    {
      "word": "Bà Rịa Vũng Tàu",
      "weith": "3"
    },
    {
      "word": "Bắc Sơn",
      "weith": "6"
    },
    {
      "word": "bắt giữ",
      "weith": "2"
    },
    {
      "word": "Bệnh viện Chợ Rẫy",
      "weith": "2"
    },
    {
      "word": "bộ luật hình sự",
      "weith": "2"
    },
    {
      "word": "Cát Tường",
      "weith": "1"
    },
    {
      "word": "cướp",
      "weith": "1"
    },
    {
      "word": "Facebook",
      "weith": "6"
    },
    {
      "word": "giết người",
      "weith": "3"
    },
    {
      "word": "Hải Phòng",
      "weith": "4"
    },
    {
      "word": "He-rô-in",
      "weith": "4"
    },
    {
      "word": "hiếp dâm",
      "weith": "5"
    },
    {
      "word": "Mai Dịch",
      "weith": "4"
    },
    {
      "word": "Nguyễn Mạnh Tường",
      "weith": "2"
    },
    {
      "word": "Nha Trang",
      "weith": "5"
    },
    {
      "word": "phòng cháy chữa cháy",
      "weith": "6"
    },
    {
      "word": "Quỳnh Lưu",
      "weith": "6"
    },
    {
      "word": "Soha",
      "weith": "5"
    },
    {
      "word": "sông Sài Gòn",
      "weith": "3"
    },
    {
      "word": "Tân Thành",
      "weith": "1"
    },
    {
      "word": "Thạch Hà",
      "weith": "5"
    },
    {
      "word": "Thanh Hóa",
      "weith": "5"
    },
    {
      "word": "Thủ Đức",
      "weith": "2"
    },
    {
      "word": "thu giữ",
      "weith": "5"
    },
    {
      "word": "Tiền Giang",
      "weith": "4"
    },
    {
      "word": "tòa án nhân dân",
      "weith": "6"
    },
    {
      "word": "trái phép",
      "weith": "4"
    },
    {
      "word": "trộm cắp",
      "weith": "3"
    },
    {
      "word": "xe đạp điện",
      "weith": "1"
    },
    {
      "word": "xét xử",
      "weith": "2"
    }
  ]
}