{
  "Url": "http://www.baomoi.com/Sau-su-co-104-can-bo-xa-Bac-Son-khong-dam-ra-duong/58/13554734.epi",
  "Time": "13/04/2014 21:28",
  "Title": "Sau sự cố 10-4, cán bộ xã Bắc Sơn 'không dám ra đường'",
  "Category": "Tin tức > Pháp luật",
  "Description": "TTO - Ngày 13-4, PV Tuổi Trẻ có mặt tại xã Bắc Sơn, huyện Thạch Hà (Hà Tĩnh) tìm hiểu nguyên nhân và diễn biến sau sự cố ngày 10-4.",
  "Content": "<tr><td><div> <span class='storyInlinePhoto'><img src='http://images.tuoitre.vn/tianyon/ImageView.aspx?ThumbnailID=700847' ></span> <div>Hiện trường nhà bí thư Đảng ủy xã Bắc Sơn bị đập phá đêm 10-4 đến nay</div> </div> <br />  <p>Ông Trần Bá Hoành (chủ tịch UBND xã Bắc Sơn) cho biết: &quot;Sau vụ việc ngày 10-4, trụ sở UBND xã đóng cửa đến nay không làm việc. Ly do là một số cán bộ chủ chốt của xã không dám ra đường. Riêng gia đình tôi đêm đến vợ con phải lánh đi nơi khác ngủ&quot;. </p> <p>Ông Hoành còn cho biết đêm 10-4, hàng trăm người dân còn kéo đến đập nát toàn bộ cửa kính trụ sở và cửa gỗ hội trường UBND xã. Ngoài ra, nhiều nhà của cán bộ xã cũng bị người dân quá khích đập phá khiến gia đình họ rất hoang mang.</p> <p>Tại nhà ông Dương Công Tự (bí thư Đảng ủy xã) gạch đá còn vương vãi từ cổng đến hai mái nhà dọc, nhà ngang. Cả hai ngôi nhà này đều đóng cửa, chỉ còn con hươu đứng trong chuồng. Cây rơm trước cổng cũng bị đốt trụi. </p> <p>Ông Hoành cũng không biết gia đình ông Tự lánh đi đâu. Riêng gia đình anh Dương Công Đức (bí thư Đoàn xã) lánh sang một xã khác từ đêm 10-4 đến nay. </p> <p>Tại nhà ông Khắc Sơn (trưởng Công an xã) đang còn xác chiếc xe máy bị đốt cháy đen nằm giữa ngõ. Vợ chồng ông Sơn vẫn chưa hết bàng hoàng, lo sợ. Ông cho biết ngoài chiếc xe bị đốt thì tivi, hai tủ gỗ, đầu đĩa, trần nhà cũng bị người dân quá khích đập phá hư hỏng. </p> <p>Ông Sơn là cán bộ xã duy nhất được người dân gọi điện đến hiện trường xảy ra vụ xô xát giữa công an và hàng trăm người dân trưa 10-4. Ông nói: &quot;Khi đến hiện trường là nhà bà Hồ Thị Long (60 tuổi, trú tại thôn Trung Sơn, mẹ anh Trương Văn Trường, người bị công an vào nhà bắt giữ), tôi nhận ra ngay bốn cán bộ, chiến sĩ công an đang bị người dân vây giữ gồm Đặng Văn Ngọc - đội trưởng đội cảnh sát hình sự, Đoàn Văn Vũ - cán bộ đội cảnh sát hình sự Công an huyện Thạch Hà và hai Công an tỉnh là Lê Thái Hà, Trần Thế Chung. Cả bốn người này đều mặc thường phục. Người dân đã thu bảy điện thoại di động và một khẩu súng côn bắn đạn cao su. Ngay lúc đó tôi đã lập biên bản đọc cho mọi người nghe&quot;.</p> <p> Khi chúng tôi hỏi bốn cán bộ, chiến sĩ nêu trên đến bắt anh Trương Văn Trường xã có biết không, ông Sơn nói: &quot;Chúng tôi không hay biết gì&quot;. </p> <p>Trong lúc đó chị Trương Thị Văn (em gái anh Trường) kể lại: &quot;12g ngày 10-4, có hai người là anh Minh Đức (cùng thôn) và anh Thủy Long (xã Thạch Xuân) đến nhà hỏi anh Trường đi đâu. Sau khi anh Trường từ trong nhà ra đang nói chuyện với hai người này được khoảng năm phút thì bất ngờ bốn người lạ (sau này ông Sơn cho biết là bốn cán bộ, chiến công an nêu trên) ập vô nhà nói &quot;đọc lệnh bắt&quot;. Nhưng không thấy ai đọc lệnh rồi khống chế, còng tay anh Trường. Tôi hoảng hốt kêu lên thì bị một người (sau này mới biết là anh Đặng Văn Ngọc) xô ngã lên giường, dùng tay rồi lấy con gấu bông trên giường bịt chặt miệng. Lúc đó tôi thấy rất đông người hàng xóm đến và nghe ba phát súng chỉ thiên&quot;.</p> <p>Riêng nguyên nhân xảy vụ việc ngày 10-4, ông Hoành cho biết: &quot;Cuối năm 2011, Quỹ đầu tư phát triển Hà Tĩnh có báo cáo (số 113) về dự án nghĩa trang công viên Vĩnh Hằng Bắc Sơn. Đây là dự án có mô hình khép kín trên diện tích 38,68 hecta. Tổng giá trị đầu tư dự án là 386 tỉ đồng (dự án chia làm hai giai đoạn, giai đoạn 1 từ năm 2013-2015, giai đoạn 2 từ 2015-2018).</p> <p>Khi biết thông tin này, người dân xã Bắc Sơn đã liên tục phản đối. Lý do: Dự án không phù hợp với đại đa số người dân khi diện tích đất nông nghiệp (13,5 hecta đất sản xuất lúa hai vụ bị thu hồi quá lớn). Dự án ảnh hưởng đến khu chăn nuôi lợn siêu nạc của người dân địa phương. Nghĩa trang công viên Vĩnh Hằng trùm lên quy hoạch xây dựng nông thôn mới. Địa giới xã Bắc Sơn và xã Thạch Lưu chưa được xác định mốc ranh giới, nay mất thêm 38,68 hecta sẽ ảnh hưởng đến diện tích đất sản xuất nông nghiệp của người dân</p> <p>Từ tháng 10-2013, khi tỉnh mới có chủ trương về dự án thì đa số người dân bất bình. Thậm chí trong cuộc họp của UBND xã ngày 20-11-2013, nhiều người dân đã kéo đến hội trường xã ngăn cản việc triển khai thực hiện dự án. Tiếp đó tại cuộc họp của UBND xã ngày 22-11-2013, người dân lại kéo đến giật máy quay camera của Công an huyện, xua đuổi, đấm đá ông Lê Văn Sơn - trưởng Ban dân vận Huyện ủy và ông Dương Công Tự - bí thư Đảng ủy xã.</p> <p>Trước tình hình này, ông Tự đã nhiều lần báo cáo Huyện ủy, UBND huyện Thạch Hà và UBND tỉnh tất cả diễn biến nêu trên. Ông Tự cũng nhấn mạnh việc triển khai dự án khiến người dân mất lòng tin vào chính quyền địa phương. Cấp ủy và chính quyền địa phương không thể vận động, tuyên truyền để người dân ủng hộ dự án. </p> <p>Thực tế căng thẳng này khiến cán bộ lãnh đạo xã Bắc Sơn không tìm được cách xử lý thích hợp, dẫn đến những hậu quả trong ngày 10-4.</p> <p>V.TOÀN - V.ĐỊNH</p><br /></td></tr>",
  "KeyWords": [
    "Bắc Sơn",
    "người dân",
    "dự án",
    "Thạch Hà",
    "công an",
    "UBND",
    "bí thư đảng ủy",
    "đập phá",
    "cán bộ",
    "kéo đến",
    "huyện ủy",
    "Hà Tĩnh",
    "cảnh sát hình sự",
    "Minh Đức",
    "quỹ đầu tư"
  ],
  "Trends": [
    {
      "word": "Bà Rịa Vũng Tàu",
      "weith": "3"
    },
    {
      "word": "Bắc Sơn",
      "weith": "6"
    },
    {
      "word": "bắt giữ",
      "weith": "2"
    },
    {
      "word": "Bệnh viện Chợ Rẫy",
      "weith": "2"
    },
    {
      "word": "bộ luật hình sự",
      "weith": "2"
    },
    {
      "word": "Cát Tường",
      "weith": "1"
    },
    {
      "word": "cướp",
      "weith": "1"
    },
    {
      "word": "Facebook",
      "weith": "6"
    },
    {
      "word": "giết người",
      "weith": "3"
    },
    {
      "word": "Hải Phòng",
      "weith": "4"
    },
    {
      "word": "He-rô-in",
      "weith": "4"
    },
    {
      "word": "hiếp dâm",
      "weith": "5"
    },
    {
      "word": "Mai Dịch",
      "weith": "4"
    },
    {
      "word": "Nguyễn Mạnh Tường",
      "weith": "2"
    },
    {
      "word": "Nha Trang",
      "weith": "5"
    },
    {
      "word": "phòng cháy chữa cháy",
      "weith": "6"
    },
    {
      "word": "Quỳnh Lưu",
      "weith": "6"
    },
    {
      "word": "Soha",
      "weith": "5"
    },
    {
      "word": "sông Sài Gòn",
      "weith": "3"
    },
    {
      "word": "Tân Thành",
      "weith": "1"
    },
    {
      "word": "Thạch Hà",
      "weith": "5"
    },
    {
      "word": "Thanh Hóa",
      "weith": "5"
    },
    {
      "word": "Thủ Đức",
      "weith": "2"
    },
    {
      "word": "thu giữ",
      "weith": "5"
    },
    {
      "word": "Tiền Giang",
      "weith": "4"
    },
    {
      "word": "tòa án nhân dân",
      "weith": "6"
    },
    {
      "word": "trái phép",
      "weith": "4"
    },
    {
      "word": "trộm cắp",
      "weith": "3"
    },
    {
      "word": "xe đạp điện",
      "weith": "1"
    },
    {
      "word": "xét xử",
      "weith": "2"
    }
  ]
}