{
  "Url": "http://www.baomoi.com/Luong-khong-cao-tai-san-khung-Lanh-dao-Thanh-tra-CP-dung-vong-vo/58/13553736.epi",
  "Time": "13/04/2014 18:32",
  "Title": "Lương không cao, tài sản khủng: Lãnh đạo Thanh tra CP đừng vòng vo!",
  "Category": "Tin tức > Pháp luật",
  "Description": "(Kienthuc.net.vn) - Phát ngôn mới đây của Thanh tra Chính phủ về bổ nhiệm nhân sự và lương bổng đang khiến dự luận đi từ cảm giác ngạc nhiên tới bức xúc và thất vọng.",
  "Content": "<tr><td><div> <div><div> Sau khi <em>Kiến Thức </em>đưa tin về buổi họp báo của lãnh đạo Thanh tra Chính phủ ngày 11/4, n hiều độc giả đã bày tỏ quan ngại rằng, mức tổng thu nhập của người cao nhất cơ quan này chỉ khoảng 18 triệu đồng/tháng, còn phó tổng thanh tra 15 triệu đồng/tháng nhưng không hiểu tài sản của họ ở đâu ra mà nhiều vô kể. </div> <div>Không những ngạc nhiên, độc giả còn bức xúc trước câu trả lời của ông Phó Tổng Thanh tra Chính phủ Trần Đức Lượng rằng, cơ quan này đã nhận lỗi trong vụ bổ nhiệm cán bộ ồ ạt, trong đó có hàng chục cán bộ, lãnh đạo cấp vụ, phòng trong khoảng thời gian ngắn và vượt số lượng quy định của Chính phủ, thế nhưng lại không đưa ra giải pháp sửa sai hợp lý. </div> <div> <div> <table width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://cms.kienthuc.net.vn/uploaded/ngochung/2014_04_13/thanh%20tra%20cp_njxu.jpg' ></span></td> </tr> <tr> <td><em>Phó Tổng TTCP Trần Đức Lượng.</em></td> </tr> </table> </div> </div> <div>Ông Lượng nói: “Thanh tra Chính phủ đã xác định rõ trách nhiệm của từng cá nhân, từng tổ chức và có phương hướng, kế hoạch để sửa chữa”. Và theo ông Lượng, việc sửa chữa “sai sót” được Thanh tra Chính phủ tiến hành theo cách: bố trí cán bộ vào ba đơn vị mới để đáp ứng yêu cầu công việc ngay; ra nghị quyết không bổ nhiệm hàm cấp Vụ; những trường hợp đã được bổ nhiệm mà chưa đủ tiêu chuẩn sẽ đưa đi đào tạo, bồi dưỡng; một trường hợp vi phạm pháp luật đã bị cách chức, 3 trường hợp chưa đảm bảo đã bị miễn nhiệm.</div> <div>Độc giả Trần Thanh Tùng bức xúc: “Sửa sai như vậy thì hòa cả làng. Thứ nhất, bổ nhiệm quá số lượng quy định mà không ai bị xử lý. Thứ hai, những trường hợp trước đó được bổ nhiệm mà không đủ tiêu chuẩn thì đáng lẽ nên miễn nhiệm, bố trí vào vị trí khác, họ đã lấy đi cơ hội của những người đủ tiêu chuẩn hơn… Và quan trọng hơn, cần phải điều tra xem có chuyện “bôi trơn”, đưa nhận hối lộ ở đây không mà người chưa đủ tiêu chuẩn vẫn được bổ nhiệm nhanh và dễ dàng thế?”. </div> <div>Có lẽ gây bức xúc và thất vọng cho dư luận nhiều nhất trong cuộc họp báo vừa qua vẫn là câu trả lời của ông Phó Tổng Thanh tra Chính phủ về việc vì sao lương các lãnh đạo Thanh tra Chính phủ không cao mà tài sản của họ lại “khủng” thế. </div> <div>Ông Trần Đức Lượng cho rằng, đó là điều “hoàn toàn dễ hiểu” và không khó để giải thích nguồn gốc thu nhập của những trường hợp đã được dư luận phản ánh.</div> <div>“Tài sản của một cá nhân cũng như cán bộ công chức không chỉ được tính bằng thu nhập của chính người đó, mà còn cả thu nhập của các thành viên trong gia đình. Chồng làm thanh tra nhưng có vợ làm kinh doanh, bố làm thanh tra nhưng con làm kinh doanh… Vì thế, chúng ta không nên gắn thu nhập cụ thể của một người với với tài sản mà người ta phải kê khai. Bởi đây là tài sản chung của cả gia đình. Quy định pháp luật phải kê khai tài sản của mình, vợ con mình”, Phó Tổng TTCP Trần Đức Lượng nói.</div>  <div>Độc giả Ngô Minh Giáp nói: “Thật buồn và thất vọng với câu trả lời của lãnh đạo Thanh tra Chính phủ. Câu trả lời này chưa thuyết phục được người dân, thay vì trả lời cho mọi người biết khối tài sản của một số trường hợp lãnh đạo và nguyên lãnh đạo Thanh tra Chính phủ mà báo chí nêu ra là có minh bạch, hợp pháp hay không, hoặc nếu chưa điều tra xong thì nói là đang điều tra, ông Phó tổng Thanh tra lại nói vòng vo, cuối cùng cũng bằng hòa”.</div> <div>Bạn đọc Pham Van Hanh bức xúc: “Nếu giải thích tài sản của quan chức siêu khủng so với thu nhập của bản thân là do hình thành từ việc vợ con kinh doanh thì rất đơn giản để điều tra. Cơ quan thuế chỉ cần lần theo đầu mối này để xem vợ con họ có đóng thuế tương ứng hay không? Và bản thân các vị này phải trình ra được các biên lai đóng thuế thu nhập doanh nghiệp, cá nhân, thuế giá trị gia tăng, thuế môn bài, cùng với bản kê khai thuế... Lúc đó, không cẩn thận lại 'lạy ông tôi ở bụi này' đấy. Còn nếu bảo làm ăn không có lãi, không đóng thuế thì tài sản mọc ở đâu ra? </div> <div>Độc giả Hoàng Văn Quyết cho hay: “Trong kê khai tài sản chỉ kê khai con chưa thành niên. Thế nếu tài sản của các bác là từ việc kinh doanh của con cái thì hóa ra con các bác có tố chất kinh doanh sớm thế à?'.</div> <div>Bạn đọc Tran Van nêu ý kiến, ở nước ngoài, tài sản của các quan chức phải được chứng minh có nguồn gốc, nếu không chứng minh được thì phải đóng thuế thu nhập (chẳng hạn ở Anh thuế thu nhập là 40%). Còn nếu là tài sản tham nhũng thì bị tịch thu. Không ai cấm vợ con họ kinh doanh nhưng phải theo pháp luật, tại sao Việt Nam không làm như vậy mà cứ nói vòng quanh?</div> <div>“Thay vì vòng vo để nói suông rằng không có thông tin nào nói tài sản đó là không minh bạch thì chúng tôi để nghị ông và cơ quan thanh tra hãy chứng minh tài sản đó là minh bạch, là chính đáng”, Tran Van nói.</div></div>  <div>Minh Hiếu</div>     </div><br /></td></tr>",
  "KeyWords": [
    "tài sản",
    "Thanh Tra Chính Phủ",
    "phó tổng thanh tra",
    "bổ nhiệm",
    "đóng thuế",
    "thu nhập",
    "kê khai",
    "vợ con",
    "độc giả",
    "Trần Đức",
    "thanh tra",
    "VAT"
  ],
  "Trends": [
    {
      "word": "Bà Rịa Vũng Tàu",
      "weith": "3"
    },
    {
      "word": "Bắc Sơn",
      "weith": "6"
    },
    {
      "word": "bắt giữ",
      "weith": "2"
    },
    {
      "word": "Bệnh viện Chợ Rẫy",
      "weith": "2"
    },
    {
      "word": "bộ luật hình sự",
      "weith": "2"
    },
    {
      "word": "Cát Tường",
      "weith": "1"
    },
    {
      "word": "cướp",
      "weith": "1"
    },
    {
      "word": "Facebook",
      "weith": "6"
    },
    {
      "word": "giết người",
      "weith": "3"
    },
    {
      "word": "Hải Phòng",
      "weith": "4"
    },
    {
      "word": "He-rô-in",
      "weith": "4"
    },
    {
      "word": "hiếp dâm",
      "weith": "5"
    },
    {
      "word": "Mai Dịch",
      "weith": "4"
    },
    {
      "word": "Nguyễn Mạnh Tường",
      "weith": "2"
    },
    {
      "word": "Nha Trang",
      "weith": "5"
    },
    {
      "word": "phòng cháy chữa cháy",
      "weith": "6"
    },
    {
      "word": "Quỳnh Lưu",
      "weith": "6"
    },
    {
      "word": "Soha",
      "weith": "5"
    },
    {
      "word": "sông Sài Gòn",
      "weith": "3"
    },
    {
      "word": "Tân Thành",
      "weith": "1"
    },
    {
      "word": "Thạch Hà",
      "weith": "5"
    },
    {
      "word": "Thanh Hóa",
      "weith": "5"
    },
    {
      "word": "Thủ Đức",
      "weith": "2"
    },
    {
      "word": "thu giữ",
      "weith": "5"
    },
    {
      "word": "Tiền Giang",
      "weith": "4"
    },
    {
      "word": "tòa án nhân dân",
      "weith": "6"
    },
    {
      "word": "trái phép",
      "weith": "4"
    },
    {
      "word": "trộm cắp",
      "weith": "3"
    },
    {
      "word": "xe đạp điện",
      "weith": "1"
    },
    {
      "word": "xét xử",
      "weith": "2"
    }
  ]
}