{
  "Url": "http://www.baomoi.com/Vu-9-cong-an-bi-danh-nhap-vien-Nguoi-dan-noi-gi/58/13553525.epi",
  "Time": "13/04/2014 17:10",
  "Title": "Vụ '9 công an bị đánh nhập viện': Người dân nói gì?",
  "Category": "Tin tức > Pháp luật",
  "Description": "(TNO) Sau vụ 9 công an bị đánh nhập viện xảy ra tại xã Bắc Sơn, huyện Thạch Hà (Hà Tĩnh), sáng 13.4, chúng tôi đã tìm về địa phương này để tìm hiểu lý do vì sao người dân bức xúc dẫn đến hành động vi phạm pháp luật…",
  "Content": "<tr><td><table width='100%'> <tr> <td> </td> </tr> <tr> <td> </td> </tr> </table> <div> <table align='center' width='100%'> <tr> <td> <p><span><span class='storyInlinePhoto'><img src='http://www.thanhnien.com.vn/Pictures201404/Cong_Dong/130414/danhcongan1s.jpg' ></span> </span><span>Bà Trương Thị Sinh (49 tuổi, trú cùng xã Bắc Sơn) trao đổi với báo chí vào sáng 13.4 - Ảnh: N.D</span></p> </td> </tr> </table> <p><strong>Đâu là nguyên nhân?</strong></p> <p>Ông Đào Viết Đức (50 tuổi, trú xóm 6, xã Bắc Sơn) cho biết trước đây lúc người dân chưa chuyển lên sinh sống thì địa bàn xã Bắc Sơn chỉ là một đồi cát hoang vu, đất đai cằn cỗi, cây cối mọc um tùm. Từ sau năm 1965, thực hiện chủ trương di dân của chính quyền địa phương, hàng trăm hộ dân từ xã Thạch Đồng (nay thuộc TP.Hà Tĩnh) lên Bắc Sơn sinh sống. Để tạo dựng sự nghiệp, người dân phải đổ mồ hôi, công sức, thậm chí là nước mắt và máu xương nhằm khai hoang vùng đất mới. </p> <p>“Nay chính quyền địa phương đòi thu hồi gần 40 ha đất làm <a href='http://www.thanhnien.com.vn/pages/20140320/du-an-cong-vien-thanh-san-bong-bai-xe.aspx' target='_blank'>công viên</a> Vĩnh Hằng - nghĩa trang thì sau này con cháu của chúng tôi lấy đâu ra đất mà sinh sống”, ông Đức nói.</p> <p>Cùng quan điểm như ông Đức, bà Trương Thị Sinh (49 tuổi, trú cùng xã), cho biết nhiều năm trở lại đây, dân số địa phương tăng nhanh mà quỹ đất trên địa bàn xã Bắc Sơn lại rất hạn chế nên người dân luôn canh cánh nỗi lo thiếu đất ở, đất sản xuất. </p> <p>Ngoài ra, theo bà Sinh, lý do khác gây bức xúc cho người dân là nằm sát khu đất quy hoạch xây công viên Vĩnh Hằng hiện đã có 2 công trình rộng lớn đã “nuốt chửng” hàng chục ha đất là trại nuôi heo siêu nạc và trại giam Xuân Hà. Khi công viên Vĩnh Hằng được xây xong thì cả ba công trình này sẽ nằm án ngữ, bịt kín mặt tiền và chắn mất con đường chính đi từ quốc lộ 15A vào xã này. </p> <p> <table align='center' width='100%'> <tr> <td> <p><span class='storyInlinePhoto'><img src='http://www.thanhnien.com.vn/Pictures201404/Cong_Dong/130414/danhcongan2.jpg' ></span><br> <span>Vụ xô xát giữa hàng trăm người dân và lực lượng công an vào chiều 10.4 cũng làm bà Sinh bị thương ở chân - Ảnh: N.D</span></p> </td> </tr> </table> </p> <p>Bên cạnh đó, người dân cũng lo ngại rằng trong tương lai gần, khi công viên Vĩnh Hằng đi vào sử dụng sẽ gây ô nhiễm môi trường nghiêm trọng và ảnh hưởng đến nghĩa địa chôn cất người thân của họ tại địa phương này. </p> <p>“Nếu một dự án phát triển kinh tế xã hội, tạo công ăn việc làm cho người dân thì chúng tôi luôn ủng hộ. Nhưng đằng này lại là dự án xây nghĩa trang chôn cất hàng vạn người chết trong tương lai thì chúng tôi nhất quyết không đồng ý”, bà Trương Thị Sinh nói.</p> <p>Sáng 13.4, trao đổi với <em>Thanh Niên Online</em>, nhiều người dân xã Bắc Sơn cho biết 8 tháng nay, vì không đồng tình với chủ trương lấy đất làm công viên Vĩnh Hằng, người dân đã nhiều lần gửi đơn kiến nghị lên cấp xã, huyện và tỉnh nhưng xem ra chính quyền vẫn phớt lờ, quyết tâm thực hiện bằng được ý định. </p> <p>Theo ông N.V.C (một người dân xã Bắc Sơn, xin không nêu rõ tên) thì vụ bắt giữ người trái pháp luật, gây rối trật tự công cộng xảy ra vào chiều 10.4, làm <a href='http://www.thanhnien.com.vn/pages/20140411/khoi-to-vu-an-9-cong-an-bi-danh-nhap-vien.aspx' target='_blank'>9 công an nhập viện</a> và hàng chục người dân khác bị thương là minh chứng cho việc người dân đã quá bức xúc rồi phản ứng theo kiểu “tức nước vỡ bỡ”, “giọt nước làm tràn ly”.</p> <p><strong>Cơ quan chức năng nói gì?</strong></p> <p>Trao đổi với <em>Thanh Niên Online</em> về những bất ổn an ninh trật tự trên địa bàn xã Bắc Sơn trong thời gian gần đây, ông Đoàn Tiến Đạt, Chánh văn phòng UBND huyện Thạch Hà, cho biết liên tục từ ngày 10 đến sáng 13.4, lãnh đạo Huyện ủy, UBND huyện này luôn bám sát địa bàn xã Bắc Sơn nhằm theo dõi sát sao những diễn biến và đồng thời thực hiện nghiêm những chỉ đạo của Tỉnh ủy, UBND tỉnh Hà Tĩnh để sớm ổn định tình hình. </p> <p> <table align='center' width='100%'> <tr> <td> <p><span class='storyInlinePhoto'><img src='http://www.thanhnien.com.vn/Pictures201404/Cong_Dong/130414/danhcongan3.jpg' ></span><br> <span>Một phần của lô đất thực hiện dự án xây dựng công viên Vĩnh Hằng - Ảnh: N.D </span></p> </td> </tr> </table> </p> <p>Còn ông Hồ Duy Thành, Giám đốc Trung tâm Phát triển quỹ đất (Sở Tài nguyên và Môi trường tỉnh Hà Tĩnh) cho biết, sau khi khảo sát nhiều vùng trên địa bàn, đơn vị này cùng các cơ quan chức năng liên quan của tỉnh đã lựa chọn đồng Cù Lao (xã Bắc Sơn) làm điểm thực hiện dự án công viên Vĩnh Hằng và điều này đã được Tỉnh ủy, UBND tỉnh Hà Tĩnh đồng ý.</p> <p>“Vì ý nghĩa và tầm quan trọng của dự án trong tương lai nên dù gặp phải khó khăn thế nào đi nữa thì chúng tôi cũng sẽ thực hiện nghiêm chỉ đạo của tỉnh, sớm hoàn thành các thủ tục liên quan để xây dựng thành công công viên Vĩnh Hằng”, ông Thành nói. </p> <p> <table align='center' bordercolor='#f3b204' rules='none' width='100%'> <tr> <td align='left'><span> <p><strong><span>Tác nghiệp trong… sợ hãi</span></strong></p> <p>Theo ghi nhận của chúng tôi, tình hình an ninh trật tự tại địa bàn xã Bắc Sơn vẫn diễn biến phức tạp. Nhiều phóng viên, cộng tác viên của các tờ báo T.Ư và địa phương rất muốn vào xã này tác nghiệp nhưng lại lo ngại bị người dân quá khích, hiểu nhầm rồi vây đánh, nguy hiểm đến tính mạng nên không dám vào.</p> <p>Để đảm bảo an toàn, chúng tôi buộc lòng phải cải trang rồi viện cớ là đi thăm người thân trong xã Bắc Sơn để vào tác nghiệp. </p> <p>Sau khi gửi xe máy cách nơi dân ở gần 2 km, chúng tôi đã lội bộ ra các cánh đồng lúa (nơi có một số người dân địa phương đang làm việc) để tiếp xúc, tìm hiểu nguyên nhân, diễn biến mới nhất của vụ việc.</p> </span></td> </tr> </table> </p> <p><strong>Nguyên Dũng</strong></p>  </div><br /></td></tr>",
  "KeyWords": [
    "Bắc Sơn",
    "người dân",
    "công viên",
    "Hà Tĩnh",
    "tác nghiệp",
    "đất",
    "nghĩa địa",
    "nhập viện",
    "Thạch Hà",
    "UBND",
    "quỹ đất",
    "Đức",
    "ô nhiễm môi trường",
    "phát triển kinh tế",
    "online"
  ],
  "Trends": [
    {
      "word": "Bà Rịa Vũng Tàu",
      "weith": "3"
    },
    {
      "word": "Bắc Sơn",
      "weith": "6"
    },
    {
      "word": "bắt giữ",
      "weith": "2"
    },
    {
      "word": "Bệnh viện Chợ Rẫy",
      "weith": "2"
    },
    {
      "word": "bộ luật hình sự",
      "weith": "2"
    },
    {
      "word": "Cát Tường",
      "weith": "1"
    },
    {
      "word": "cướp",
      "weith": "1"
    },
    {
      "word": "Facebook",
      "weith": "6"
    },
    {
      "word": "giết người",
      "weith": "3"
    },
    {
      "word": "Hải Phòng",
      "weith": "4"
    },
    {
      "word": "He-rô-in",
      "weith": "4"
    },
    {
      "word": "hiếp dâm",
      "weith": "5"
    },
    {
      "word": "Mai Dịch",
      "weith": "4"
    },
    {
      "word": "Nguyễn Mạnh Tường",
      "weith": "2"
    },
    {
      "word": "Nha Trang",
      "weith": "5"
    },
    {
      "word": "phòng cháy chữa cháy",
      "weith": "6"
    },
    {
      "word": "Quỳnh Lưu",
      "weith": "6"
    },
    {
      "word": "Soha",
      "weith": "5"
    },
    {
      "word": "sông Sài Gòn",
      "weith": "3"
    },
    {
      "word": "Tân Thành",
      "weith": "1"
    },
    {
      "word": "Thạch Hà",
      "weith": "5"
    },
    {
      "word": "Thanh Hóa",
      "weith": "5"
    },
    {
      "word": "Thủ Đức",
      "weith": "2"
    },
    {
      "word": "thu giữ",
      "weith": "5"
    },
    {
      "word": "Tiền Giang",
      "weith": "4"
    },
    {
      "word": "tòa án nhân dân",
      "weith": "6"
    },
    {
      "word": "trái phép",
      "weith": "4"
    },
    {
      "word": "trộm cắp",
      "weith": "3"
    },
    {
      "word": "xe đạp điện",
      "weith": "1"
    },
    {
      "word": "xét xử",
      "weith": "2"
    }
  ]
}