{
  "Url": "http://www.baomoi.com/Noi-buon-dan-ong-ve-nui-doi/138/13554066.epi",
  "Time": "13/04/2014 20:00",
  "Title": "Nỗi buồn đàn ông về 'núi đôi'",
  "Category": "Tin tức > Sức khỏe > Làm đẹp",
  "Description": "PN - Ngay đêm tân hôn, tôi đã buồn se lòng trước cặp tuyết lê lớn và chảy xệ của vợ. Từ đầu đến cuối cuộc yêu, lúc nào đôi gò bồng đảo của vợ tôi cũng như nắm bột mì nhão.",
  "Content": "<tr><td><div><p>Không biết do tôi kém cỏi không làm vợ hưng phấn, hay vì điều gì? Tôi giúp bà xã cải tạo và nâng cấp vòng 1 bằng cách nào?</p> <p><strong>(Một độc giả gọi từ số máy 0918 523…)</strong></p> <p><span class='storyInlinePhoto'><img src='http://image.phunuonline.com.vn/news/2014/20140412/fckimage/noi%20buon%20nguc%20lep.jpg' ></span></p> <p><em>Ảnh minh họa: internet</em></p> <p>Thành phần chính của bộ ngực là các tuyến sữa như “trái tràm”, phần còn lại là mỡ và collagen. Các đấng mày râu tếu táo: bộ ngực phụ nữ không chỉ có mỡ và da, mà chứa đựng ước mơ và hy vọng của đàn ông (!).</p> <p>Có người cho rằng, việc “nhào nặn” nhiều quá sẽ khiến cặp ngực “sổ” ra, kém săn chắc. Nếu chỉ có thế, thì vòng 1 chịu tiếng oan thấu trời xanh. Thực ra, nó còn bị ảnh hưởng bởi bao nhiêu tác động: di truyền từ người bà, người mẹ vú mướp. Ăn kiêng giảm béo quá mức khiến mỡ bị giảm, da bị nhăn, cơ ngực bị nhão và xệ xuống. Thói quen tắm nước nóng (ngỡ sẽ làm máu lưu thông tốt và ngực sẽ to hơn), nhất là ngâm mình trong nước nóng quá lâu sẽ làm hỏng mất lớp biểu bì trên bề mặt da, làm da khô, khiến các tổ chức mô mềm của bộ ngực càng bị nhão. Nếu xịt thẳng vòi hoa sen vào ngực mạnh quá sẽ làm hỏng dây chằng, làm cho bộ ngực bị xệ. Nhiều phụ nữ thích “thả rông” để sinh hoạt thoải mái, nhất là tập thể thao (chạy bộ, nhảy dây) không mặc áo lót khiến các tổ chức xơ có tính đàn hồi của bộ ngực bị tổn thương, làm vòng 1 nhanh “xuống cấp”. Mặc áo lót không đúng cỡ, rộng quá làm cho ngực bị buông thõng theo… lực hút trái đất. Từ nhỏ tới lớn hay nằm sấp ngủ khiến cho bộ ngực bị bè. Mát-xa ngực mạnh và lâu sẽ làm nhão và hỏng mất dáng ngực, v.v…</p> <p>Có nhiều cách để bạn giúp nàng nâng cấp vòng 1: sau khi tắm, hãy dùng nước lạnh xả lên ngực trong vòng một phút để kích thích tuần hoàn máu và làm căng cơ ngực. Thử áo lót cẩn thận trước khi mua. Khi mặc áo lót phải khom mình về phía trước lấy tay đưa trọn ngực vào trong áo, điều chỉnh dây áo cho vừa vặn. Việc lựa chọn áo lót còn tùy thuộc vào các tình huống: sinh hoạt thường ngày thì chỉ cần chiếc áo chắc chắn, không quá bó, bằng chất liệu vải cotton để ngực “thở”. Nếu luyện tập thể thao, nên dùng loại áo chịu được những rung lắc mạnh để ngực không bị rung nhiều theo các động tác.</p> <p>Điều đáng mừng ở đây là vòng 1 của nàng lớn mà trĩu xuống thì đích thị là đồ thật, còn to mà căng tròn như trái bóng bay coi chừng lại là… đồ bơm đấy!</p> <p><strong> ThS- BS LAN HẢI</strong></p></div><br /></td></tr>",
  "KeyWords": [
    "bộ ngực",
    "áo ngực",
    "vòng một",
    "gò bồng đảo",
    "làm hỏng",
    "tuyến sữa",
    "nằm sấp",
    "buông thõng",
    "nhảy dây",
    "vòi hoa sen",
    "tính đàn hồi",
    "Internet",
    "collagen",
    "Trái Đất",
    "Côtông"
  ],
  "Trends": [
    {
      "word": "a xít",
      "weith": "6"
    },
    {
      "word": "bộ ngực",
      "weith": "6"
    },
    {
      "word": "chuối",
      "weith": "6"
    },
    {
      "word": "công dụng",
      "weith": "6"
    },
    {
      "word": "công thức",
      "weith": "6"
    },
    {
      "word": "da khô",
      "weith": "2"
    },
    {
      "word": "da mặt",
      "weith": "6"
    },
    {
      "word": "dầu",
      "weith": "6"
    },
    {
      "word": "đầu gối",
      "weith": "6"
    },
    {
      "word": "giấm",
      "weith": "6"
    },
    {
      "word": "hỗn hợp",
      "weith": "1"
    },
    {
      "word": "kem",
      "weith": "1"
    },
    {
      "word": "kem chống nắng",
      "weith": "6"
    },
    {
      "word": "kem dưỡng da",
      "weith": "6"
    },
    {
      "word": "khoai tây",
      "weith": "6"
    },
    {
      "word": "làn da",
      "weith": "1"
    },
    {
      "word": "mái tóc",
      "weith": "2"
    },
    {
      "word": "mắt",
      "weith": "1"
    },
    {
      "word": "mặt nạ",
      "weith": "2"
    },
    {
      "word": "mật ong",
      "weith": "6"
    },
    {
      "word": "móng tay",
      "weith": "2"
    },
    {
      "word": "mỹ phẩm",
      "weith": "2"
    },
    {
      "word": "nếp nhăn",
      "weith": "6"
    },
    {
      "word": "nha đam",
      "weith": "6"
    },
    {
      "word": "phái đẹp",
      "weith": "6"
    },
    {
      "word": "táo",
      "weith": "6"
    },
    {
      "word": "tế bào chết",
      "weith": "2"
    },
    {
      "word": "thành phần",
      "weith": "6"
    },
    {
      "word": "tinh dầu",
      "weith": "6"
    },
    {
      "word": "vòng eo",
      "weith": "6"
    }
  ]
}