{
  "Url": "http://www.baomoi.com/May-lanh-co-the-lam-da-kho/138/13554296.epi",
  "Time": "13/04/2014 20:36",
  "Title": "Máy lạnh có thể làm da khô",
  "Category": "Tin tức > Sức khỏe > Làm đẹp",
  "Description": "Làn da của chúng ta rất cần nước trong khi phần nước ở bề mặt da lại không ngừng bốc hơi. Do đó, da mặt cần hấp thu phần nước trong không khí từ bên ngoài nhằm bổ sung, điều tiết để da không bị khô cằn.",
  "Content": "<tr><td><p> Vào mùa hè, ẩm độ không khí hơi cao, hơn nữa, da không ngừng bài tiết phần nước nên làn da trông có vẻ ẩm ướt sáng đẹp hơn vào những ngày hè. Trái lại, không khí hơi khô ráo vào mùa lạnh, lại thêm sự xâm nhập của những cơn gió mùa, lỗ chân lông sẽ co rút, làm giảm khả năng bài tiết nước và chất nhờn, làn da sẽ rất dễ khô và nếu tình trạng khô cằn quá mức, nếp nhăn sẽ xuất hiện. </p> <p>Ngày nay, thiết bị máy lạnh đã thay thế phần lớn những chiếc quạt máy trước kia. Tuy có thể giúp chúng ta thoải mái trong những tháng hè nóng nực nhưng tiếc thay các máy lạnh hiện nay, nhất là loại máy nhỏ trang bị cho gia đình và những cơ sở sản xuất nhỏ, phần nhiều chỉ có thiết bị điều hòa không khí, chủ yếu để điều hòa độ nóng - lạnh, mà không có thiết bị điều khiển thay đổi ẩm độ. Sống thường xuyên trong phòng với máy điều hòa kiểu này sẽ thiếu độ ẩm từ không khí tự nhiên khiến làn da luôn phơi ra trong không khí khô cằn, hậu quả là nếp nhăn sẽ xuất hiện ngày càng nhiều.</p> <p>Nếu phòng ốc trang bị loại máy lạnh không có điều hòa ẩm độ hoặc do máy lạnh mở với mức độ quá lạnh, phần nước và chất nhờn vốn có của làn da sẽ giảm thiểu việc bài tiết. Để bảo dưỡng làn da luôn ẩm ướt, sáng đẹp mà không nổi nếp nhăn, bạn có thể thực hiện những cách sau đây:</p> <p>- Nhiệt độ ngoài trời nếu không quá cao, tốt nhất không mở máy lạnh, chỉ cần mở các cửa sổ cho không khí lưu thông và “hút” ẩm độ chứa trong không khí tự nhiên ngoài trời vào nhà.</p> <p>- Không nên ngồi ngay lỗ thông gió của máy lạnh trong thời gian dài, trừ những loại máy lạnh có thiết bị điều tiết ẩm độ.</p> <p>- Người có làn da khô, có thể thoa lên một lớp kem dưỡng da chứa glycerin để giúp hấp thu phần nước trong không khí.</p> <p>- Người có làn da nhờn, sau khi rửa mặt bằng xà phòng cần phải thoa một lớp kem dưỡng da có chứa chất sữa hay mật ong.</p> <p>- Uống thêm một chút nước chín hay nước canh để giúp tăng sự bài tiết lượng mồ hôi trong cơ thể, tạo cho làn da sáng đẹp hơn.</p><br /></td></tr>",
  "KeyWords": [
    "máy lạnh",
    "ẩm độ",
    "làn da",
    "không khí",
    "bài tiết",
    "nếp nhăn",
    "chất nhờn",
    "da khô",
    "kem dưỡng da",
    "thiết bị",
    "điều tiết",
    "Gli-xe-rin"
  ],
  "Trends": [
    {
      "word": "a xít",
      "weith": "6"
    },
    {
      "word": "bộ ngực",
      "weith": "6"
    },
    {
      "word": "chuối",
      "weith": "6"
    },
    {
      "word": "công dụng",
      "weith": "6"
    },
    {
      "word": "công thức",
      "weith": "6"
    },
    {
      "word": "da khô",
      "weith": "2"
    },
    {
      "word": "da mặt",
      "weith": "6"
    },
    {
      "word": "dầu",
      "weith": "6"
    },
    {
      "word": "đầu gối",
      "weith": "6"
    },
    {
      "word": "giấm",
      "weith": "6"
    },
    {
      "word": "hỗn hợp",
      "weith": "1"
    },
    {
      "word": "kem",
      "weith": "1"
    },
    {
      "word": "kem chống nắng",
      "weith": "6"
    },
    {
      "word": "kem dưỡng da",
      "weith": "6"
    },
    {
      "word": "khoai tây",
      "weith": "6"
    },
    {
      "word": "làn da",
      "weith": "1"
    },
    {
      "word": "mái tóc",
      "weith": "2"
    },
    {
      "word": "mắt",
      "weith": "1"
    },
    {
      "word": "mặt nạ",
      "weith": "2"
    },
    {
      "word": "mật ong",
      "weith": "6"
    },
    {
      "word": "móng tay",
      "weith": "2"
    },
    {
      "word": "mỹ phẩm",
      "weith": "2"
    },
    {
      "word": "nếp nhăn",
      "weith": "6"
    },
    {
      "word": "nha đam",
      "weith": "6"
    },
    {
      "word": "phái đẹp",
      "weith": "6"
    },
    {
      "word": "táo",
      "weith": "6"
    },
    {
      "word": "tế bào chết",
      "weith": "2"
    },
    {
      "word": "thành phần",
      "weith": "6"
    },
    {
      "word": "tinh dầu",
      "weith": "6"
    },
    {
      "word": "vòng eo",
      "weith": "6"
    }
  ]
}