{
  "Url": "http://www.baomoi.com/Lam-cang-voi-xe-tu-coi-noi/141/13554837.epi",
  "Time": "13/04/2014 23:02",
  "Title": "Làm căng với xe tự cơi nới",
  "Category": "Tin tức > Pháp luật > An ninh - Trật tự",
  "Description": "Do các ngành chức năng siết chặt kiểm tra ô tô quá khổ, quá tải nên các chủ xe ở Đà Nẵng, Thừa Thiên - Huế mang xe đi cắt gọt phần đã cơi nới",
  "Content": "<tr><td><p> Tại tỉnh Thừa Thiên - Huế, hầu hết các chủ xe tải, xe ben đều cho biết đã phải đưa xe tới các xưởng sửa chữa ô tô (garage) cắt bỏ phần cơi nới ở thùng xe và trả lại nguyên trạng ban đầu theo thiết kế của nhà sản xuất trước khi đưa xe đi kiểm định. </p> <p><strong>Trả lại nguyên trạng mới được kiểm định</strong></p> <p>Dọc đường An Dương Vương đoạn đi qua phường An Cựu (TP Huế), các garage đều chật kín ô tô tải, xe ben đến sửa chữa. Anh Phan Ngọc Minh, một chủ garage ở đây, nói: “Chủ xe thường yêu cầu cắt những phần đã cơi nới ở thùng xe. Có ngày chúng tôi nhận làm gần 10 xe”.</p> <p>Tại Trung tâm Kiểm định xe cơ giới 7502S (thuộc Sở GTVT tỉnh Thừa Thiên - Huế) mỗi ngày có khá nhiều xe đến kiểm định, trong đó có 5-7 xe tải loại nhỏ và xe ben. Theo quan sát của chúng tôi, những xe tải nhỏ khi đến kiểm định đa số còn nguyên dấu vết vừa cắt bỏ những phần dư thừa đã cơi nới trước đó trên thùng xe.</p> <span class='storyInlinePhoto'><img src='http://nld.vcmedia.vn/2014/4-phuthay-9e074.jpg' ></span><br /> Một xe ben đang được thợ sửa chữa của Công ty TNHH Thương mại và Dịch vụ Vân Hiệu cắt bớt phần khung dôi ra Ảnh: Hoàng Dũng<br /> <br /> <p> Ông Đào Hữu Long, Phó Giám đốc Trung tâm Đăng kiểm xe cơ giới tỉnh Thừa Thiên - Huế, cho biết thực hiện theo chỉ đạo của Bộ GTVT, tỉnh Thừa Thiên - Huế luôn tăng cường việc kiểm định, buộc các xe tải, xe ben có cơi nới phải trả lại nguyên trạng ban đầu khi đi kiểm định. “Những xe tải tự đổ thường được cơi nới tăng chiều cao thùng lên 0,05 -0,1 m; còn các xe ben, chủ xe thường cải tạo phía sau ben đổ. Trước khi vào kiểm tra, chúng tôi buộc họ phải cắt bỏ, tháo gỡ và trả lại nguyên trạng ban đầu” - ông Long cho biết. </p> <p>Để tránh tình trạng sau khi kiểm định, các chủ xe tiếp tục cơi nới, Trung tâm Đăng kiểm tỉnh Thừa Thiên - Huế sẽ tiến hành chụp ảnh nguyên trạng chiếc xe khi vừa kiểm định xong và in lên giấy lưu hành, giấy chứng nhận an toàn kỹ thuật để các lực lượng chức năng đối chiếu, xử lý.</p> <p><strong>Chưa hết xe cơi nới</strong></p> <p>Tại Đà Nẵng, từ ngày 1-4 đến nay, mỗi ngày có hàng trăm xe quá khổ mang đến điểm sửa chữa ô tô để cắt bớt phần cơi nới khiến các điểm sửa chữa ô tô quá tải.</p> <p>Anh Trần Minh Hiệu, Giám đốc Công ty TNHH Thương mại và Dịch vụ Vân Hiệu (quận Cẩm Lệ, Đà Nẵng), cho biết ngày nào cũng có hàng chục xe ben, xe tải quá khổ tìm đến nhờ sửa chữa, cắt bớt phần khung xe, bồn xe cho đúng quy định nhưng anh từ chối rất nhiều trường hợp vì không thể làm kịp. Trước mắt, anh Hiệu chỉ nhận của các chủ xe là khách hàng củ của cơ sở, những xe còn lại phải chờ đợi.</p> <p>Ông Nguyễn Hương, Giám đốc Trung tâm Đăng kiểm xe cơ giới TP Đà Nẵng, cho biết từ năm 2013 đến nay, có khoảng 1.000 ô tô, chủ yếu là xe ben, khi đến kiểm định có vi phạm cơi nới nên không đạt chuẩn quy định. Hiện nay, khi ngành chức năng kiểm tra nghiêm ngặt, các chủ xe phải tiến hành cắt bớt phần dôi ra sau đó mới mang đến kiểm định. Tuy nhiên, theo quan sát của chúng tôi, hiện mỗi ngày vẫn còn hàng trăm xe ben chở đất đá với phần khung được cơi nới vượt quy định nhưng vẫn ung dung lưu hành trên tuyến Quốc lộ 14 B về các dự án ở TP Đà Nẵng. </p> <p><strong>Nhiều xe bồn quá tải</strong></p> <p>Theo ông Đào Hữu Long, hầu hết các xe xì tẹc (thường gọi xe bồn) chở xăng dầu, xi măng nhập khẩu trước thời điểm năm 2012 đều có thiết kế quá tải theo quy định về tải trọng đường bộ Việt Nam. Hiện Trung tâm Đăng kiểm xe cơ giới tỉnh Thừa Thiên - Huế khi kiểm định không cấp giấy chứng nhận an toàn thiết bị tiêu dùng cho phần xì téc và cảnh báo cho họ xe này quá tải nếu chở đúng thiết kế.</p><br /></td></tr>",
  "KeyWords": [
    "cơi nới",
    "xe ben",
    "kiểm định",
    "Thừa Thiên-Huế",
    "chủ xe",
    "nguyên trạng",
    "đăng kiểm",
    "xe cơ giới",
    "xe tải",
    "quá tải",
    "sửa xe ô tô",
    "Đà Nẵng",
    "Garage",
    "An Dương Vương",
    "Huế"
  ],
  "Trends": [
    {
      "word": "Bà Rịa Vũng Tàu",
      "weith": "1"
    },
    {
      "word": "Bắc Sơn",
      "weith": "3"
    },
    {
      "word": "Ban Chỉ huy quân sự",
      "weith": "4"
    },
    {
      "word": "Bệnh viện Chợ Rẫy",
      "weith": "1"
    },
    {
      "word": "Bình Tân",
      "weith": "6"
    },
    {
      "word": "Đà Nẵng",
      "weith": "6"
    },
    {
      "word": "Đức",
      "weith": "6"
    },
    {
      "word": "Hà Tĩnh",
      "weith": "6"
    },
    {
      "word": "Hải An",
      "weith": "4"
    },
    {
      "word": "Hải Phòng",
      "weith": "2"
    },
    {
      "word": "Khánh Hòa",
      "weith": "5"
    },
    {
      "word": "Lạch Tray",
      "weith": "6"
    },
    {
      "word": "Lexus",
      "weith": "5"
    },
    {
      "word": "Mai Dịch",
      "weith": "2"
    },
    {
      "word": "Nha Trang",
      "weith": "2"
    },
    {
      "word": "phòng cháy chữa cháy",
      "weith": "3"
    },
    {
      "word": "Phước Long",
      "weith": "6"
    },
    {
      "word": "Quỳnh Lưu",
      "weith": "3"
    },
    {
      "word": "Sân bay Cát Bi",
      "weith": "4"
    },
    {
      "word": "Soha",
      "weith": "5"
    },
    {
      "word": "sông Sài Gòn",
      "weith": "2"
    },
    {
      "word": "Tân Thành",
      "weith": "1"
    },
    {
      "word": "Thạch Hà",
      "weith": "3"
    },
    {
      "word": "Thanh Hóa",
      "weith": "3"
    },
    {
      "word": "Thủ Đức",
      "weith": "1"
    },
    {
      "word": "Tiền Giang",
      "weith": "2"
    },
    {
      "word": "Trung Tự",
      "weith": "4"
    },
    {
      "word": "video clip",
      "weith": "6"
    },
    {
      "word": "Võ Văn Kiệt",
      "weith": "5"
    },
    {
      "word": "xe đạp điện",
      "weith": "1"
    }
  ]
}