{
  "Url": "http://www.baomoi.com/Dinh-tac-loi-hai-hon-xua/141/13554710.epi",
  "Time": "13/04/2014 22:20",
  "Title": "“Đinh tặc” lợi hại hơn xưa",
  "Category": "Tin tức > Pháp luật > An ninh - Trật tự",
  "Description": "Sau một thời gian tạm lắng, gần đây trên Quốc lộ 1A, đoạn giáp ranh giữa TP HCM với các tỉnh, nạn “đinh tặc” lại rộ lên với thủ đoạn tinh vi hơn",
  "Content": "<tr><td><p> Nạn “đinh tặc” đang rộ lên trên Quốc lộ 1A, đoạn qua khu vực Nghĩa trang Liệt sĩ TP HCM và cầu Đồng Nai, địa phận giáp ranh phường Bình Thắng, thị xã Dĩ An, tỉnh Bình Dương với phường Long Bình, quận 9, TP HCM. “Mỗi khi qua đoạn đường này, tôi phải mang theo ruột xe, đồ nghề tự vá để khỏi bị “đinh tặc” chém”. Đây là lần thứ ba xe tôi bị cán đinh ở đây” - ông Hoàng Thành Phương (50 tuổi) cho biết khi đang vá xe bên đường. </p> <p><strong>Đinh nằm xếp lớp trên đường </strong></p> <p>Nhiều ngày qua, một người đàn ông đi bộ, miệt mài nhặt hàng ngàn mảnh kim loại sắc nhọn trên Quốc lộ 1A đoạn qua phường Bình Thắng. Người dân ở khu vực này cho biết có lần đang lúi cúi nhặt đinh, ông bị xe tông lăn ra đường, tay chân bê bết máu. Sau đó, vết thương lành, ông lại đi nhặt đinh tiếp. Ông là Mai Quang Thuận, công việc chính là trông coi 2 bãi xe cơ giới nằm mặt tiền Quốc lộ 1A. Ông Thuận cho biết: “Mỗi khi chạy xe máy đến nơi làm việc, tôi thường bị cán đinh, bể vỏ. Trên đoạn đường này đã có nhiều phụ nữ bị cán đinh, té xe. Nhiều người nước ngoài chạy xe máy qua đây cũng cán phải đinh, tỏ ra bực tức. Thấy nguy hiểm, tôi mới đi nhặt đinh”.</p> <span class='storyInlinePhoto'><img src='http://nld.vcmedia.vn/2014/5-chot-388ab.jpg' ></span><br /> Đây là lần thứ ba ông Hoàng Thành Phương bị cán đinh trên Quốc lộ 1A đoạn giữa Nghĩa trang Liệt sĩ TP HCM và cầu Đồng Nai<br /> <br /> <p> Nhặt được khoảng vài trăm cây đinh, ông Thuận mang đến Công an phường Bình Thắng giao với hy vọng cơ quan chức năng xử lý sớm. Thấy không hiệu quả, ông lại mang đinh nhặt được sang phường Long Bình để tố cáo. Vẫn không hiệu quả, mới đây ông Thuận nhặt được một bọc đinh rồi mang “tặng” cho “hiệp sĩ” Nguyễn Thanh Hải (Đội Phòng chống tội phạm phường Phú Hòa, TP Thủ Dầu Một, tỉnh Bình Dương) với kỳ vọng nạn “đinh tặc” sẽ không còn lộng hành ở khu vực này. </p> <p>Sau khi cùng 3 “hiệp sĩ” khác mật phục một ngày ở đoạn đường nói trên, “hiệp sĩ” Thanh Hải cho biết: “Đinh nằm xếp lớp trên đường, có chỗ lấy tay lùa lại là được cả nắm. Một ngày, khu vực này có từ 30-40 người đi xe máy bị cán đinh. Chúng tôi đã xác định được 2 tiệm sửa xe nghi của “đinh tặc” nhưng bọn họ rải tinh vi hơn trước. Hai tiệm câu kết nhau, tiệm này rải cho tiệm kia vá. Có lúc hai tiệm cùng cho người ra đường, một người thu hút sự chú ý còn một người thì rải. Mà cách rải cũng kín lắm nên rất khó phát hiện”.</p> <p><strong>Chỉ tịch thu đồ nghề</strong></p> <p>Ông Võ Trung Thông - tổ trưởng tổ dân phố số 10, khu phố Hiệp Thắng, phường Bình Thắng, nhà cạnh Quốc lộ 1A - thắc mắc: “Nhiều ngày, mới 4-5 giờ sáng đã thấy người đi xe máy bị cán đinh. Nhiều tiệm sửa xe của “đinh tặc” đã bị công an khu vực tịch thu đồ nghề. Đoạn đường này hiện còn khoảng 3-4 tiệm sửa xe máy, công an địa phương quản cũng chặt lắm nhưng không hiểu sao vẫn thấy đinh rải trên đường?”.</p> <p>Trao đổi với phóng viên, thiếu tá Nguyễn Văn Cảnh, Phó trưởng Công an phường Bình Thắng, khẳng định công an phường không hề làm ngơ cho “đinh tặc” lộng hành. Tuy nhiên, “đinh tặc” quá tinh vi khiến công an gặp khó. Những tiệm sửa xe trên Quốc lộ 1A thuộc phường Bình Thắng thì quản lý được, lo nhất là những người rải đinh rồi lập điểm vá xe dạo. Họ phần lớn cư ngụ ở khu vực giáp ranh nên khó xử lý. Tuy vậy, Công an phường Bình Thắng cũng đã xử lý hàng chục vụ. “Dù không bắt được quả tang rải đinh nhưng chúng tôi vẫn có thể xử phạt hành chính họ về hành vi thay ruột xe giả cho khách hàng. Thông thường, dùng ruột xe đã qua sử dụng, họ tân trang rồi lấy tiền khách hàng như ruột xe mới” - thiếu tá Cảnh cho biết. Tuy nhiên, theo thiếu tá Cảnh, hầu hết người vá xe dạo bị phạt không có tiền đóng phạt nên công an chỉ giữ phương tiện hành nghề, yêu cầu hôm sau đến đóng phạt nhưng tất cả đều “lặn” mất. </p> <p><strong>Đã có người thiệt mạng!</strong></p> <p>Đến bây giờ, người dân ở phường Bình Thắng, thị xã Dĩ An, tỉnh Bình Dương vẫn còn ám ảnh về cái chết của một người đi đường do “đinh tặc” gây ra. Vào một buổi trưa, xe máy do anh Đào Xuân Bắc (23 tuổi) điều khiển chở một người lưu thông trên Quốc 1A hướng từ cầu Đồng Nai về Nghĩa trang Liệt sĩ TP HCM. Khi đến địa phận phường Bình Thắng, xe lảo đảo, 2 người trên xe máy bị ngã. Lúc đó, một xe tải từ sau lao đến cán qua người ngồi sau chết tại chỗ, anh Bắc bị chấn thương khá nặng. Khám nghiệm hiện trường, cơ quan điều tra thấy trong lốp xe máy của anh Bắc có nhiều đinh tự chế.</p><br /></td></tr>",
  "KeyWords": [
    "đinh tặc",
    "Quốc lộ 1A",
    "Cầu Đồng Nai",
    "vá xe",
    "công an",
    "nghĩa trang liệt sĩ",
    "sửa xe",
    "đồ nghề",
    "thiếu tá",
    "hiệp sĩ",
    "giáp ranh",
    "TP HCM",
    "Dĩ An",
    "Bình Dương",
    "Quận 9"
  ],
  "Trends": [
    {
      "word": "Bà Rịa Vũng Tàu",
      "weith": "1"
    },
    {
      "word": "Bắc Sơn",
      "weith": "3"
    },
    {
      "word": "Ban Chỉ huy quân sự",
      "weith": "4"
    },
    {
      "word": "Bệnh viện Chợ Rẫy",
      "weith": "1"
    },
    {
      "word": "Bình Tân",
      "weith": "6"
    },
    {
      "word": "Đà Nẵng",
      "weith": "6"
    },
    {
      "word": "Đức",
      "weith": "6"
    },
    {
      "word": "Hà Tĩnh",
      "weith": "6"
    },
    {
      "word": "Hải An",
      "weith": "4"
    },
    {
      "word": "Hải Phòng",
      "weith": "2"
    },
    {
      "word": "Khánh Hòa",
      "weith": "5"
    },
    {
      "word": "Lạch Tray",
      "weith": "6"
    },
    {
      "word": "Lexus",
      "weith": "5"
    },
    {
      "word": "Mai Dịch",
      "weith": "2"
    },
    {
      "word": "Nha Trang",
      "weith": "2"
    },
    {
      "word": "phòng cháy chữa cháy",
      "weith": "3"
    },
    {
      "word": "Phước Long",
      "weith": "6"
    },
    {
      "word": "Quỳnh Lưu",
      "weith": "3"
    },
    {
      "word": "Sân bay Cát Bi",
      "weith": "4"
    },
    {
      "word": "Soha",
      "weith": "5"
    },
    {
      "word": "sông Sài Gòn",
      "weith": "2"
    },
    {
      "word": "Tân Thành",
      "weith": "1"
    },
    {
      "word": "Thạch Hà",
      "weith": "3"
    },
    {
      "word": "Thanh Hóa",
      "weith": "3"
    },
    {
      "word": "Thủ Đức",
      "weith": "1"
    },
    {
      "word": "Tiền Giang",
      "weith": "2"
    },
    {
      "word": "Trung Tự",
      "weith": "4"
    },
    {
      "word": "video clip",
      "weith": "6"
    },
    {
      "word": "Võ Văn Kiệt",
      "weith": "5"
    },
    {
      "word": "xe đạp điện",
      "weith": "1"
    }
  ]
}