{
  "Url": "http://www.baomoi.com/Ban-Khoang-tim-song-sau-cai-chet/141/13554721.epi",
  "Time": "13/04/2014 22:00",
  "Title": "Bản Khoang tìm sống sau cái chết",
  "Category": "Tin tức > Pháp luật > An ninh - Trật tự",
  "Description": "(Kienthuc.net.vn) - Mặc dù thảm họa lũ quét trôi qua hơn 6 tháng nhưng nỗi ám ảnh về nó vẫn đeo bám người dân mãi chưa thôi. Nhiều đêm mưa, bà con không ai dám ngủ vì sợ thủy thần...",
  "Content": "<tr><td><div> <div><div> <strong>'Chưa thấy xác con'</strong> <br> </div> <div> Chúng tôi trở lại thôn Can Hồ A, xã Bản Khoang vào giữa trưa, khi những làn sương mù dày đặc vẫn bủa vây, nhấn chìm ngôi làng nhỏ bé vào muôn trùng mây núi. Xóm làng đìu hiu vắng vẻ, tịnh không bóng người. Chúng tôi phải đợi đến quá trưa mới thấy từ trong mịt mù sương núi những bóng người lầm lũi xuất hiện với vẻ mệt mỏi, rệu rã của người dân thôn Can Hồ A đi làm đồng về... </div> <div> Đã 6 tháng trôi qua, nhưng hiện trường trận lũ quét kinh hoàng vẫn như mới xảy ra ngày hôm qua, những phiến đá lớn tựa ngôi nhà nằm chình ình dọc ngang dòng suối, kèm theo đó là vết sạt lở chạy dài hàng trăm mét xuống tận chận núi. Sau trận lũ, những ngôi nhà mới, khang trang được chính quyền xây dựng lại ven đôi bờ suối, nhưng nỗi đau, sự ám ảnh vẫn không nguôi trên gương mặt mỗi con người miền sơn cước. </div> <div> <div> <table width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://cms.kienthuc.net.vn/uploaded/baogiay/2014_04_10/ban%20khoang%201_epkf.jpg' ></span></td> </tr> <tr> <td><em>Dấu tích trận đại hồng thủy cách đây nửa năm vẫn còn ngổn ngang. </em></td> </tr> </table> </div> </div> <div> Anh Lý Dào Liềm, người duy nhất sống sót trong một gia đình bị lũ cuốn trôi đêm 4/9/2013 khiến 11 người chết và mất tích tại xã Bản Khoang, huyện Sa Pa, tỉnh Lào Cai kể lại: 'Hôm đó trời mưa to bất thường từ 5 giờ chiều, đến tầm 8 - 9 giờ đêm, rồi đến 9 rưỡi xảy ra lở đất. Lúc đó vợ chồng em cùng hai đứa con vừa lên giường nằm nhưng không ngủ được. Rồi bỗng dưng thấy đất dưới chân mình như rung chuyển, vợ chồng em chưa kịp hiểu chuyện gì xảy ra thì ngôi nhà bất ngờ trôi nhanh xuống suối, đất đá từ thượng nguồn đè bẹp ngôi nhà, em bị nước cuốn trôi xuống dưới chân núi. </div> <div> Lúc vừa văng khỏi nhà, em nghe tiếng kêu cứu của vợ nhưng đành bất lực không thể cứu được, còn hai đứa con thì không biết trôi đi đâu, đến sáng, em được mọi người cứu ra khỏi đống đất đá, nhưng vợ em bị bức tường bằng bê tông nghiền nát nửa người, đứa con gái đầu cũng bị đá đè chết, còn thằng con trai út mới 2 tháng tuổi thì mất tích, đến nay vẫn chưa thấy xác nó ở đâu'. </div> <div> Vợ và hai con mất, chỉ mình người đàn ông dân tộc Dao côi cút ra vào trong ngôi nhà rộng thênh thang được Nhà nước xây tặng mà thấy chạnh lòng, Liềm bảo, nhớ vợ, con lắm bây giờ bỗng phải sống cô độc thấy mình lẻ loi như con chim lạc tổ, nhưng cuộc sống đã thế thì phải biết chấp nhận mà vươn lên. 'Chắc em sẽ cưới một người vợ mới, vun trồng hạnh phúc lại từ đầu chứ không thể sống đơn độc mãi được, em sinh năm 1989 nên còn đủ thời gian xây dựng cuộc đời', Liềm cho biết. </div> <div> <div> <table width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://cms.kienthuc.net.vn/uploaded/baogiay/2014_04_10/ban%20khoang%202_rqba.jpg' ></span></td> </tr> <tr> <td><em>Vẻ mặt thất thần của Lý Dào Liềm - người duy nhất sống sót trong một gia đình bị lũ quét tại Bản Khoang. </em></td> </tr> </table> </div> </div> <div> <strong>Đêm mưa không ngủ</strong> </div> <div> Ngay sau trận đại hồng thủy cướp đi sinh mạng của 11 người dân Bản Khoang, chính quyền địa phương và các tổ chức từ thiện đã quyên góp xây dựng cho những gia đình bị thiệt hại những ngôi nhà mới, kiên cố, ấm cúng và khang trang hơn, nhưng không phải vì thế mà họ quên được nỗi sợ hãi mỗi khi nhìn thấy những đám mây đen bềnh bồng trôi trên đầu, cùng những trận mưa dù chỉ là rả rích. </div> <div> Anh Chảo Dào Nhàn, người từng phải ôm cả gia đình chạy lũ hồi đầu tháng 9 năm ngoái chưa hết vẻ sợ hãi khi nói đến mưa lũ, anh bảo: 'Mỗi lần dông gió kéo về, mây đen mù trời lũ trẻ con lại run lẩy bẩy, ôm chân người lớn kêu khóc om sòm. Không chỉ hai đứa con nít mà vợ chồng tôi cũng không ngủ được vào những đêm mưa, thậm chí chúng tôi còn phải ôm con ra khỏi giường đề phòng sạt lở đất như lần trước thì còn biết đường mà chạy'. </div> <div> <div> <table width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://cms.kienthuc.net.vn/uploaded/baogiay/2014_04_10/ban%20khoang%203_bizj.jpg' ></span></td> </tr> <tr> <td><em> Những ngôi nhà mới đã được xây dựng để bà con nơi đây ổn định cuộc sống.</em></td> </tr> </table> </div> </div> <div> Năm ngoái, gia đình anh Nhàn đã may mắn sống sót khi bị nước lũ ập xuống khi cả gia dình đang chìm sâu trong giấc ngủ, chị Chảo Sử Mẩy, vợ anh Nhàn kể lại khoảnh khắc cả nhà thoát chết thần kỳ: 'Hôm đó cả nhà đang ngủ thì bỗng thấy nhà rung chuyển, lắc lư như đưa võng, tôi vừa đưa tay lên đầu giường lấy đèn pin ra xem sao thì bỗng ngôi nhà đổ sụp, vợ chồng tôi bị thương nhẹ, nhưng chiếc giường cùng với hai đứa con nhỏ thì chới với trong đất đá và nước lũ, vợ chồng tôi nhanh tay kéo chiếc chăn đang cuốn hai đứa trẻ mắc ở gành đá, chồng tôi túm được tay đứa thứ hai lôi ra khỏi dòng nước xiết, chúng tôi vừa ôm con ra khỏi dòng nước đó thì bất ngờ một khối đất đá lớn tiếp tục lăn xuống chỉ cách chỗ đứng nửa bước chân, cả nhà tôi may mắn thoát chết rồi chạy lên vùng đất cao hơn. Kể từ đó, nhiều đêm ngủ cả nhà vẫn cứ giật mình thon thót, hai đứa con thậm chí còn gào thét giữa đêm khuya vì sợ nước lũ'. </div> <div> Cùng chung nỗi ám ảnh như gia đình chị Chảo Sử Mẩy còn có có ông Chảo Dần Pú, năm ngoái, ông bị vùi lấp trong ngôi nhà gỗ đang trên đà bị đất đá vùi lấp, ông dùng hết sức bình sinh đập vỡ một tấm ván đang đè lên người rồi dùng tay moi lớp đất trên đầu thoát ra ngoài. Vụ sụt lở đó khiến ông bị thương ở chân, đến bây giờ vẫn còn đau buốt, ông bảo: 'Mỗi khi nói đến chuyện này tôi lại thấy nổi da gà, sợ lắm rồi, những hôm trời mưa tôi cũng không ngủ được, cứ phải thức đề phòng mưa lũ, sụt đất còn biết đường mà chạy, khi nhìn ra ngoài thấy những nhà khác cũng đang sáng đèn, tạnh mưa mới dám lên giường đi ngủ, nếu trời mưa sáng đêm thì dân chúng tôi cũng thức sáng đêm...'. </div>  <div> Trận lũ quét tại thôn Can Hồ A, xã Bản Quang xảy ra vào đêm mồng 4 rạng sáng mồng 5/9/2013 làm 11 người chết và mất tích. Ngay sau đó, các lực lượng chức năng cùng nhân dân địa phương đã ra sức tìm kiếm nạn nhân, khắc phục sự cố bão lũ, di chuyển đến nơi ở mới an toàn hơn. Những hộ dân bị thiệt hại do mưa lũ được chính quyền hỗ trợ xây dựng lại nhà mới, cung cấp lương thực trong vòng 6 tháng, đảm bảo không gia đình nào bị thiếu đói.</div></div>  <div>Quách Văn</div>     </div><br /></td></tr>",
  "KeyWords": [
    "lũ quét",
    "đất đá",
    "đêm mưa",
    "mưa lũ",
    "nước lũ",
    "vợ chồng",
    "trời mưa",
    "đại hồng thủy",
    "sống sót",
    "mất tích",
    "gia đình",
    "Can Hồ A",
    "Sa Pa",
    "Lào Cai",
    "Người Dao"
  ],
  "Trends": [
    {
      "word": "Bà Rịa Vũng Tàu",
      "weith": "1"
    },
    {
      "word": "Bắc Sơn",
      "weith": "3"
    },
    {
      "word": "Ban Chỉ huy quân sự",
      "weith": "4"
    },
    {
      "word": "Bệnh viện Chợ Rẫy",
      "weith": "1"
    },
    {
      "word": "Bình Tân",
      "weith": "6"
    },
    {
      "word": "Đà Nẵng",
      "weith": "6"
    },
    {
      "word": "Đức",
      "weith": "6"
    },
    {
      "word": "Hà Tĩnh",
      "weith": "6"
    },
    {
      "word": "Hải An",
      "weith": "4"
    },
    {
      "word": "Hải Phòng",
      "weith": "2"
    },
    {
      "word": "Khánh Hòa",
      "weith": "5"
    },
    {
      "word": "Lạch Tray",
      "weith": "6"
    },
    {
      "word": "Lexus",
      "weith": "5"
    },
    {
      "word": "Mai Dịch",
      "weith": "2"
    },
    {
      "word": "Nha Trang",
      "weith": "2"
    },
    {
      "word": "phòng cháy chữa cháy",
      "weith": "3"
    },
    {
      "word": "Phước Long",
      "weith": "6"
    },
    {
      "word": "Quỳnh Lưu",
      "weith": "3"
    },
    {
      "word": "Sân bay Cát Bi",
      "weith": "4"
    },
    {
      "word": "Soha",
      "weith": "5"
    },
    {
      "word": "sông Sài Gòn",
      "weith": "2"
    },
    {
      "word": "Tân Thành",
      "weith": "1"
    },
    {
      "word": "Thạch Hà",
      "weith": "3"
    },
    {
      "word": "Thanh Hóa",
      "weith": "3"
    },
    {
      "word": "Thủ Đức",
      "weith": "1"
    },
    {
      "word": "Tiền Giang",
      "weith": "2"
    },
    {
      "word": "Trung Tự",
      "weith": "4"
    },
    {
      "word": "video clip",
      "weith": "6"
    },
    {
      "word": "Võ Văn Kiệt",
      "weith": "5"
    },
    {
      "word": "xe đạp điện",
      "weith": "1"
    }
  ]
}