{
  "Url": "http://www.baomoi.com/Cach-phong-benh-soi-cho-tre/82/13554297.epi",
  "Time": "13/04/2014 20:39",
  "Title": "Cách phòng bệnh sởi cho trẻ",
  "Category": "Tin tức > Sức khỏe",
  "Description": "Trẻ em mắc bệnh sởi không nên đến trường cho tới sau khi ban sởi bắt đầu xuất hiện tối thiểu 5 ngày",
  "Content": "<tr><td><p> Tất cả trẻ em ở các nước đang phát triển được chẩn đoán <a href='http://nld.com.vn/benh-soi-26862.htm' target='_blank' title='bệnh sởi'>bệnh sởi</a> cần được bổ sung 2 liều vitamin A, cách nhau 24 giờ. Điều trị này nhằm khôi phục nồng độ vitamin A thấp trong thời gian mắc sởi, ngay cả với trẻ được nuôi dưỡng tốt để giúp dự phòng tổn thương mắt và mù lòa. Bổ sung vitamin A đã được chứng minh là làm giảm 50% số lượng các trường hợp tử vong do bệnh sởi. </p> <p><strong>Tử vong cao</strong></p> <p>Mặc dù đã có <a href='http://nld.com.vn/vac-xin-1119.htm' target='_blank' title='vắc-xin'>vắc-xin</a> phòng bệnh an toàn và hiệu quả nhưng đến nay, sởi vẫn là một trong những nguyên nhân hàng đầu gây tử vong cho trẻ em trên toàn cầu. Có khoảng 122.000 người tử vong do sởi trong năm 2012 - phần lớn là trẻ dưới 5 tuổi. Bệnh sởi gây ra bởi một loại virus thường phát triển trong tế bào lót ở phía sau của họng và phổi. Dấu hiệu đầu tiên của bệnh sởi thường là sốt cao, sốt bắt đầu từ 10 - 12 ngày sau khi tiếp xúc với virus và kéo dài từ 4 - 7 ngày. Chảy nước mũi, ho, mắt đỏ và chảy nước mắt, các đốm trắng nhỏ bên trong má có thể xuất hiện trong giai đoạn đầu. Sau một vài ngày thì ban sởi (ban đỏ/nâu dạng chấm) bùng phát, thường ở mặt và cổ. Trong khoảng 3 ngày, ban sởi lan rộng xuống thân mình và cuối cùng xuống tới tay, chân. Ban sởi kéo dài 5 - 6 ngày, sau đó mất dần. Trung bình, ban sởi xuất hiện sau khi tiếp xúc với virus được 14 ngày (trong phạm vi 7 - 18 ngày).</p> <span class='storyInlinePhoto'><img src='http://nld.vcmedia.vn/2014/suckhoe-11d57.jpg' ></span><br /> Không có phương pháp điều trị kháng virus đặc hiệu cho virus sơỉẢnh: Khánh Anh<br /> <br /> <p> Sởi nặng thường gặp ở trẻ em được nuôi dưỡng kém (trẻ suy dinh dưỡng), đặc biệt những trẻ thiếu hụt vitamin A hoặc hệ thống miễn dịch của chúng bị suy giảm do HIV/AIDS hay các bệnh lý khác. </p> <p>Hầu hết các trường hợp tử vong liên quan tới sởi là do biến chứng của bệnh. Các biến chứng chủ yếu gặp ở trẻ dưới 5 tuổi hoặc người lớn trên 20 tuổi. Các biến chứng nghiêm trọng nhất bao gồm: mù mắt, viêm não (nhiễm trùng gây phù não), tiêu chảy nặng gây mất nước, nhiễm trùng tai hoặc nhiễm trùng hô hấp như viêm phổi. Có gần 10% các trường hợp sởi tử vong trong quần thể có tỉ lệ suy sinh dưỡng cao và không được chăm sóc y tế đầy đủ.</p> <p><strong>Ai có nguy cơ?</strong></p> <p>Trẻ em không được tiêm vắc-xin phòng bệnh có nguy cơ mắc sởi và các biến chứng cao nhất, kể cả tử vong. Phụ nữ mang thai không được tiêm phòng cũng có nguy cơ. Bất cứ ai không có miễn dịch (người chưa được tiêm phòng hoặc đã được tiêm phòng nhưng không tạo được miễn dịch) đều có thể mắc sởi. <strong>Virus </strong>rất dễ lây qua ho và hắt hơi, tiếp xúc gần hoặc tiếp xúc trực tiếp với dịch tiết nhiễm bệnh của mũi hoặc họng. Virus vẫn hoạt động và dễ lây trong không khí hoặc trên các bề mặt bị nhiễm trong gần 2 giờ. Nó có thể lây truyền từ người mắc bệnh trong vòng 4 ngày trước khi bắt đầu phát ban cho tới 4 ngày sau khi phát ban. Dịch sởi có thể bùng phát làm nhiều người tử vong, đặc biệt là giới trẻ, trẻ em suy dinh dưỡng.</p> <p><strong>Điều trị</strong></p> <p>Không có phương pháp điều trị kháng virus đặc hiệu cho virus sởi. Các biện pháp điều trị khác chủ yếu nhằm hỗ trợ và làm cho người bệnh cảm thấy dễ chịu hơn:</p> <p>- Paracetamol hoặc ibuprofen (phù hợp với lứa tuổi) có thể giúp hạ sốt và giảm đau.</p> <p>- Uống nhiều nước để tránh mất nước, tốt nhất vẫn là dung dịch điện giải (oresol) với nồng độ phù hợp.</p> <p>- Vệ sinh/làm sạch mắt bằng bông sạch (tăm bông).</p> <p>- Đóng rèm cửa giúp làm giảm sự nhạy cảm với ánh sáng của mắt.</p> <p>Bệnh sởi thường tự khỏi nhưng nếu có triệu chứng khác thường xuất hiện như <strong>tiêu chảy, nôn, đau tai </strong>và đau họng, khó thở hoặc rối loạn ý thức… thì cần nhanh chóng tìm kiếm tư vấn y tế. Trong một vài trường hợp bệnh sởi nặng, đặc biệt nếu có biến chứng, cần đưa trẻ vào viện để điều trị.</p> <p><strong>Sởi gây hại cho phụ nữ mang thai </strong></p> <p>Trẻ em mắc sởi không nên đến trường cho tới sau khi ban sởi bắt đầu xuất hiện tối thiểu 5 ngày. Dự phòng chống lại bệnh sởi cũng như quai bị và Rubella bằng cách tiêm vắc-xin. Phụ nữ dự định có thai mà chưa được tiêm phòng sởi thì nên đến cơ sở y tế để được tư vấn và tiêm phòng vì khi đang mang thai sẽ không được tiêm phòng sởi. Phụ nữ bị sởi trong khi mang thai cũng có nguy cơ biến chứng nặng và thai kỳ có thể kết thúc do sẩy thai hoặc sinh non. Những người khỏi bệnh sởi sẽ có miễn dịch với sởi suốt đời.</p><br /></td></tr>",
  "KeyWords": [
    "sởi",
    "tiêm phòng",
    "virus",
    "tử vong",
    "Vitamin A",
    "trẻ em",
    "miễn dịch",
    "điều trị",
    "phòng bệnh",
    "Vacxin",
    "nhiễm trùng",
    "AIDS",
    "viêm não",
    "tiêu chảy",
    "paracetamol"
  ],
  "Trends": [
    {
      "word": "AIDS",
      "weith": "6"
    },
    {
      "word": "Bảo Bình",
      "weith": "3"
    },
    {
      "word": "Bệnh viện Chợ Rẫy",
      "weith": "1"
    },
    {
      "word": "Bộ Y Tế",
      "weith": "4"
    },
    {
      "word": "chia sẻ",
      "weith": "4"
    },
    {
      "word": "chia tay",
      "weith": "5"
    },
    {
      "word": "có thai",
      "weith": "5"
    },
    {
      "word": "cư dân mạng",
      "weith": "6"
    },
    {
      "word": "Cự Giải",
      "weith": "4"
    },
    {
      "word": "Facebook",
      "weith": "3"
    },
    {
      "word": "hẹn hò",
      "weith": "6"
    },
    {
      "word": "kem",
      "weith": "3"
    },
    {
      "word": "khóc",
      "weith": "3"
    },
    {
      "word": "làn da",
      "weith": "5"
    },
    {
      "word": "ly hôn",
      "weith": "6"
    },
    {
      "word": "mang thai",
      "weith": "6"
    },
    {
      "word": "minh họa",
      "weith": "3"
    },
    {
      "word": "ngoại tình",
      "weith": "5"
    },
    {
      "word": "Prô-tê-in",
      "weith": "4"
    },
    {
      "word": "Song Ngư",
      "weith": "3"
    },
    {
      "word": "Sư Tử",
      "weith": "6"
    },
    {
      "word": "Thiên Bình",
      "weith": "5"
    },
    {
      "word": "tử cung",
      "weith": "3"
    },
    {
      "word": "Tuấn Hưng",
      "weith": "5"
    },
    {
      "word": "ung thư",
      "weith": "1"
    },
    {
      "word": "Vacxin",
      "weith": "4"
    },
    {
      "word": "vi khuẩn",
      "weith": "4"
    },
    {
      "word": "Xử Nữ",
      "weith": "6"
    },
    {
      "word": "yêu",
      "weith": "1"
    },
    {
      "word": "yêu thương",
      "weith": "3"
    }
  ]
}