{
  "Url": "http://www.baomoi.com/Tiem-vaccin-soi-tu-thang-nao-la-tot-nhat/82/13554348.epi",
  "Time": "13/04/2014 20:38",
  "Title": "Tiêm vaccin sởi từ tháng nào là tốt nhất?",
  "Category": "Tin tức > Sức khỏe",
  "Description": "* Với 25 ca tử vong trong tổng số 2.492 trường hợp được chẩn đoán xác định mắc bệnh sởi từ đầu năm đến nay, dư luận cho rằng dịch sởi đang có những diễn biến bất thường bởi tại nhiều bệnh viện vẫn thường xuyên ghi nhận trẻ em mắc sởi dưới 9 tháng tuổi nhập viện. Tại sao gia tăng ca sởi nặng; Có cần phải thay đổi độ tuổi tiêm chủng vaccin sởi cho trẻ hay không,...? Xung quanh vấn đề đang được dư luận quan tâm, phóng viên báo SK&ĐS đã ghi lại ý kiến của các chuyên gia...",
  "Content": "<tr><td><div> <p><em>* Với 25 ca tử vong trong tổng số 2.492 trường hợp được chẩn đoán xác định mắc bệnh sởi từ đầu năm đến nay, dư luận cho rằng dịch sởi đang có những diễn biến bất thường bởi tại nhiều bệnh viện vẫn thường xuyên ghi nhận trẻ em mắc sởi dưới 9 tháng tuổi nhập viện. Tại sao gia tăng ca sởi nặng; Có cần phải thay đổi độ tuổi tiêm chủng vaccin sởi cho trẻ hay không,...? Xung quanh vấn đề đang được dư luận quan tâm, phóng viên báo SK&amp;ĐS đã ghi lại ý kiến của các chuyên gia...</em></p> <div type='Photo'> <div><span class='storyInlinePhoto'><img src='http://skds3.vcmedia.vn/2014/tiem-phong-soi-cho-tre-anh-tm-1397395837767.jpg' ></span></div> <div>Tổ chức Y tế Thế giới khuyến cáo, nên tiêm phòng sởi cho trẻ từ tháng thứ 9 là tốt nhất. Ảnh: Trần Minh</div> </div> <p><strong>GS.TS. Trần Đắc Phu - Cục trưởng Cục Y tế dự phòng, Bộ Y tế: Việc công bố hay không công bố dịch sởi phải phụ thuộc vào thực tế</strong></p> <div type='Photo'> <div><span class='storyInlinePhoto'><img src='http://skds3.vcmedia.vn/2014/anh-phu-1397395837735.jpg' ></span></div>  </div> <p>Liên quan đến thông tin cho rằng, bệnh viện muốn công bố dịch sởi trong khi Bộ Y tế vẫn chưa công bố dịch, tôi xin nói rõ, việc khi nào công bố dịch sởi cần phải căn cứ vào tình hình dịch bệnh và thực hiện theo Quyết định 64/2010/QĐ-TTg của Thủ tướng Chính phủ. Theo Quyết định này, việc công bố bệnh truyền nhiễm trong đó có sởi chỉ được thực hiện khi có đủ hai điều kiện sau: Có số người mắc bệnh truyền nhiễm vượt quá số người mắc dự tính bình thường của cơ quan y tế tuyến tỉnh, thành phố trở lên. Đồng thời, có ít nhất một trong các yếu tố nguy cơ: quy mô, tính chất của bệnh dịch vượt quá khả năng kiểm soát của cơ quan y tế tuyến tỉnh, thành phố. Bệnh dịch được Bộ trưởng Bộ Y tế xác định có sự biến đổi tác nhân gây bệnh, có nguy cơ làm tăng tỷ lệ tử vong và chưa có biện pháp khống chế hiệu quả... Căn cứ vào những nội dung này của quyết định cũng như từ thực tế nhiều địa phương sau khi triển khai quyết liệt các biện pháp phòng, chống dịch nhất là triển khai chiến dịch tiêm vaccin sởi, đã cơ bản khống chế được bệnh sởi , số trường hợp mắc đã bắt đầu giảm, đồng thời, Bộ Y tế sau khi họp các chuyên gia cũng không thấy có sự biến đổi của virut sởi nên UBND các tỉnh không công bố dịch. Nói như vậy, việc không công bố dịch sởi không có nghĩa là không cung cấp tình hình bệnh sởi đến người dân để áp dụng các biện pháp phòng chống. Thực tế, Bộ Y tế và các tỉnh, thành phố đã thường xuyên thông báo tình hình bệnh sởi trên các website, đồng thời đã triển khai rất nhiều hành động nhằm kiểm soát bệnh sởi trong thời gian sớm nhất trên phạm vi toàn quốc. Bộ Y tế sẽ tiếp tục theo dõi chặt chẽ tình hình dịch bệnh để cung cấp thông tin cho người dân và triển khai các biện pháp phòng chống dịch.</p> <p><strong>PGS.TS. Nguyễn Tiến Dũng - Trưởng khoa Nhi - BV Bạch Mai: Ca sởi nặng gia tăng do trùng bệnh lý về đường hô hấp</strong></p> <div type='Photo'> <div><span class='storyInlinePhoto'><img src='http://skds3.vcmedia.vn/2014/pgs-ts-nguyen-tien-dung2-1397396096655.jpg' ></span></div>  </div> <p>Hiện nay, tại Khoa Nhi - BV Bạch Mai thường xuyên có 3-4 bệnh nhi/giường bệnh, chủ yếu là trẻ mắc các bệnh về đường hô hấp, trong đó có bệnh sởi . Sở dĩ ca sởi nặng đợt này gia tăng là vì bệnh sởi trùng với bệnh liên quan đến đường hô hấp gia tăng do thời tiết nên bệnh viện đã quá tải lại càng quá tải.</p> <p>Qua theo dõi các ca bệnh sởi năm nay cho thấy, có nhiều ca bệnh biến chứng sởi như viêm phổi diễn biến rất nặng. Có nhiều bệnh nhi sáng vào khám, trưa chuyển viện thì chiều đã biến chứng nặng phải thở ôxy, thậm chí có bệnh nhân sáng chụp phim viêm phổi mờ, chiều đã nặng. Điều này cho thấy bệnh sởi năm nay có biến chứng nhanh, tấn công ngay vào phổi. Theo tôi, có thể việc biến chứng là do virut sởi làm giảm khả năng miễn dịch, giảm sức đề kháng của trẻ. Thực tế cho thấy, đa phần các ca mắc bệnh sởi đều do phụ huynh không cho con em mình tiêm vaccin đủ, đúng thời gian, liều lượng như khuyến cáo của ngành y tế. Do đó, để hạn chế bệnh sởi , các bậc phụ huynh cần cho con em mình tiêm vaccin sởi đầy đủ, đồng thời khi thấy trẻ có biểu hiện sốt, bỏ ăn, cần cho con đi khám tại các cơ sở chuyên khoa để kịp thời được thăm khám và tư vấn cách điều trị, chăm sóc phù hợp.</p> <p><strong>PGS.TS. Nguyễn Trần Hiển, Viện trưởng Viện Vệ sinh dịch tễ TW: Chưa phát hiện sự biến đổi gen của virut sởi</strong></p> <div type='Photo'> <div><span class='storyInlinePhoto'><img src='http://skds3.vcmedia.vn/2014/ong-hien-1397395837760.jpg' ></span></div>  </div> <p>Theo tôi, dịch bệnh sởi hiện nay phản ánh đúng tình hình tiêm chủng thời gian qua, rơi vào những trường hợp không tiêm hoặc tiêm không đầy đủ. Về kháng nguyên chống sởi, dù có nhiều kiểu gen vaccin khác nhau nhưng vẫn không bị ảnh hưởng.</p> <p>38 năm nay chủng virut sởi không có sự thay đổi. Riêng đối với chủng virut mới D8 phát hiện ở miền Nam vừa qua là chủng từ bên ngoài xâm nhập vào nhưng đây là những chủng thông thường lưu hành ở một số nước trong khu vực. “Hiện chưa phát hiện có sự biến đổi về gen và các typ virut sởi lưu hành tại Việt Nam, không có thay đổi về độc lực của các chủng virut sởi”- ông Hiển khẳng định.</p> <p>Về vấn đề thay đổi lịch tiêm sởi, Tổ chức Y tế Thế giới vừa họp ở Thụy Sĩ vẫn thống nhất lịch tiêm vaccin sởi không thay đổi, không tiêm cho trẻ dưới 9 tháng tuổi bởi hai nguyên nhân. Thứ nhất, trẻ sinh ra từ mẹ thông thường đã có kháng thể từ mẹ để phòng bệnh trong 9 tháng đầu. Nếu tiêm thì kháng thể của mẹ trung hòa với vaccin đó dẫn đến tiêm vaccin không hiệu quả. Thứ hai, hệ thống miễn dịch của trẻ chưa hoàn chỉnh, do vậy kháng thể tạo được không đủ để bảo vệ trẻ. Như vậy, việc tiêm phòng vaccin sởi bắt đầu từ tháng thứ 9 là tốt nhất để bổ sung cho trẻ có miễn dịch tốt hơn sau khi miễn dịch bảo vệ của mẹ truyền cho con hết vào tháng thứ 9 sau khi ra đời. Thực tế hầu hết các nước trên thế giới áp dụng tiêm mũi vaccin sởi đầu tiên trong khoảng 9 - 12 tháng tuổi.</p> <p><strong>Thái Bình</strong><em> (thực hiện)</em></p> </div><br /></td></tr>",
  "KeyWords": [
    "sởi",
    "Vacxin",
    "virus",
    "tiêm chủng",
    "Bộ Y Tế",
    "miễn dịch",
    "kháng thể",
    "mắc bệnh",
    "hô hấp",
    "gia tăng",
    "công bố",
    "Tổ Chức Y Tế Thế Giới",
    "Bộ trưởng Bộ Y tế",
    "website",
    "Bệnh Viện Bạch Mai"
  ],
  "Trends": [
    {
      "word": "AIDS",
      "weith": "6"
    },
    {
      "word": "Bảo Bình",
      "weith": "3"
    },
    {
      "word": "Bệnh viện Chợ Rẫy",
      "weith": "1"
    },
    {
      "word": "Bộ Y Tế",
      "weith": "4"
    },
    {
      "word": "chia sẻ",
      "weith": "4"
    },
    {
      "word": "chia tay",
      "weith": "5"
    },
    {
      "word": "có thai",
      "weith": "5"
    },
    {
      "word": "cư dân mạng",
      "weith": "6"
    },
    {
      "word": "Cự Giải",
      "weith": "4"
    },
    {
      "word": "Facebook",
      "weith": "3"
    },
    {
      "word": "hẹn hò",
      "weith": "6"
    },
    {
      "word": "kem",
      "weith": "3"
    },
    {
      "word": "khóc",
      "weith": "3"
    },
    {
      "word": "làn da",
      "weith": "5"
    },
    {
      "word": "ly hôn",
      "weith": "6"
    },
    {
      "word": "mang thai",
      "weith": "6"
    },
    {
      "word": "minh họa",
      "weith": "3"
    },
    {
      "word": "ngoại tình",
      "weith": "5"
    },
    {
      "word": "Prô-tê-in",
      "weith": "4"
    },
    {
      "word": "Song Ngư",
      "weith": "3"
    },
    {
      "word": "Sư Tử",
      "weith": "6"
    },
    {
      "word": "Thiên Bình",
      "weith": "5"
    },
    {
      "word": "tử cung",
      "weith": "3"
    },
    {
      "word": "Tuấn Hưng",
      "weith": "5"
    },
    {
      "word": "ung thư",
      "weith": "1"
    },
    {
      "word": "Vacxin",
      "weith": "4"
    },
    {
      "word": "vi khuẩn",
      "weith": "4"
    },
    {
      "word": "Xử Nữ",
      "weith": "6"
    },
    {
      "word": "yêu",
      "weith": "1"
    },
    {
      "word": "yêu thương",
      "weith": "3"
    }
  ]
}