{
  "Url": "http://www.baomoi.com/Nhung-mon-an-nguy-hiem-nen-tranh-vao-bua-sang/82/13554116.epi",
  "Time": "13/04/2014 19:51",
  "Title": "Những món ăn nguy hiểm nên tránh vào bữa sáng",
  "Category": "Tin tức > Sức khỏe",
  "Description": "(MegaFun)- Bữa sáng là bữa ăn quan trọng nhất trong ngày. Một bữa sáng lành mạnh, đầy đủ chất sẽ giúp bạn có tinh thần phấn chấn và có đủ năng lượng cho cả ngày làm việc, giảm nguy cơ mắc bệnh.",
  "Content": "<tr><td><span class='storyInlinePhoto'><img src='http://megafun.vn/dataimages/201404//original/images1122906_chao2.jpg' ></span> <div> <p><span>&gt;&gt;</span> <span> Ăn xôi buổi sáng có tốt không?</span> </p> <p>Tuy nhiên ít ai biết rằng có những món ăn tưởng chừng như phổ biến nhưng nó lại khiến bạn có khả năng tăng cân và mắc những bệnh lí nguy hiểm. Dưới đây là những món bạn không nên ăn vào buổi sáng.<br> <br> <strong>Cháo trắng và dưa chua</strong><br> <br> Cháo khiến bạn nhanh no nhưng cũng nhanh đói. Hơn nữa, cháo làm bạn thiếu protein, hàm lượng natri cao gây ra sự mệt mỏi, choáng váng.<br> <br> <strong>Nước uống có ga và nước trái cây đóng hộp</strong><br> <br> Bạn thích uống cocacola, nước chanh ép và nước trái cây đóng hộp mà không biết rằng sẽ mất đi một lượng lớn calo nếu uống vào buổi sáng. Nước có ga khiến bạn bị đầy hơi vì chứa quá nhiều CO 2 , thậm chí làm ảnh hưởng tới cơ quan tiêu hóa của bạn. Thay vào đó, hãy thưởng thức một ly sữa nóng.<br> <br> <strong>Đồ ăn rán</strong><br> <br> Trong khẩu phần bữa ăn sáng của người Pháp, thức ăn rán, đặc biệt là bánh rán gần như là một điều cấm kỵ. Những thức ăn như thế chứa rất nhiều đường syro, khiến bạn bị đầy hơi nhanh chóng. Đồ ăn rán còn làm bạn mau khát nước, khó tiêu hóa khiến bạn có thể lả sau một ngày làm việc vất vả. Ngoài ra, với lượng dầu mỡ nhiều, đồ ăn rán có thể gây ra bệnh béo phì, ung thư.</p> <table align='center' width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://megafun.vn/dataimages/201404/original/images1122903_banh_ran.jpg' ></span></td> </tr> <tr> <td> </td> </tr> </table> <p><strong>Thịt xông khói</strong><br> <br> Thịt chế biến sẵn có chứa nitrat có liên quan đến ung thư đại trực tràng. Trong thực tế, các Viện nghiên cứu ung thư công bố danh sách mười điều bạn có thể làm để giảm nguy cơ ung thư, và tránh tiêu thụ nitrat là một trong số họ.</p> <table align='center' width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://megafun.vn/dataimages/201404/original/images1122905_thit.jpg' ></span></td> </tr> <tr> <td> </td> </tr> </table> <p><strong>Ngũ cốc có đường</strong><br> <br> Làm thế nào để phân biệt giữa một loại ngũ cốc có đường xấu và một loại khác tốt cho sức khỏe? Một số ngũ cốc có đầy đủ tinh bột và đường. Khi bạn ăn, lượng đường trong máu của bạn nhanh chóng được tiêu thụ hết. Vì bạn không muốn năng lượng của bạn sụp đổ vào đầu ngày, tốt nhất là tránh những loại ngũ cốc có đường. Thay vào đó, chọn các loại ngũ cốc có chất xơ cao và protein. Một lựa chọn khác là thêm hạt lanh đã nghiền hoặc quả óc chó để tăng thêm protein và chất xơ.<br> <br> <strong>Bánh kẹp xi-rô</strong><br> <br> Trong khi xi-rô tự nhiên là một chất ngọt lành mạnh, thì có rất nhiều loại xi-rô nhân tạo trên thị trường có hàm lượng fructose cao. Việc này có thể dẫn đến béo phì ở bụng.<br> <br> <strong>Trà, cà phê</strong><br> <br> Trà và cà phê không phải là sự lựa chọn hoàn hảo cho bữa sáng, bởi nó không cung cấp nhiều năng lượng như bạn nghĩ. Những đồ uống dạng này rất ít các chất dinh dưỡng. Nếu bạn uống trà hay sữa vào buổi sáng, tốt nhất không nên cho đường hay kem.</p> <table align='center' width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://megafun.vn/dataimages/201404/original/images1122904_ca_phe.JPG' ></span></td> </tr> <tr> <td> </td> </tr> </table> <p><strong>Bánh ngọt</strong><br> <br> Tuy rằng bánh ngọt rất ngon miệng và nhanh gọn nhưng bạn không nên lựa chọn nó trong bữa sáng của mình. Các loại bánh ngọt phổ biến như: bánh nướng xốp, bánh bột mì có đường, bánh trái cây, bánh nhân bơ sữa... đều không hợp lý, vì hầu hết những loại bánh này đều chứa nhiều đường hoặc kem mà ít lượng calo và các chất dinh dưỡng.<br> <br> Ngoài ra, bánh ngọt còn là nguy cơ gây béo phì, đặc biệt với những người muốn giảm béo không nên chọn bánh ngọt cho bữa sáng. Thay bằng việc ăn bánh ngọt, bạn có thể nạp năng lượng bằng cách ăn thịt, cá, rau xanh, vừa giàu viatamin, can- xi, lại no lâu và giảm chứng đột quỵ.</p> <table align='center' width='100%'> <tr> <td> <p>Các tin liên quan</p> </td> </tr> <tr> <td> </td> </tr> </table> <p><strong>T.T</strong><em> (TH)</em></p></div><br /></td></tr>",
  "KeyWords": [
    "bánh ngọt",
    "bữa sáng",
    "ngũ cốc",
    "Xirô",
    "ung thư",
    "béo phì",
    "buổi sáng",
    "Prô-tê-in",
    "đồ ăn",
    "Ni-trat",
    "nước trái cây",
    "Natri",
    "Coca Cola",
    "Ca-lo",
    "người Pháp"
  ],
  "Trends": [
    {
      "word": "AIDS",
      "weith": "6"
    },
    {
      "word": "Bảo Bình",
      "weith": "3"
    },
    {
      "word": "Bệnh viện Chợ Rẫy",
      "weith": "1"
    },
    {
      "word": "Bộ Y Tế",
      "weith": "4"
    },
    {
      "word": "chia sẻ",
      "weith": "4"
    },
    {
      "word": "chia tay",
      "weith": "5"
    },
    {
      "word": "có thai",
      "weith": "5"
    },
    {
      "word": "cư dân mạng",
      "weith": "6"
    },
    {
      "word": "Cự Giải",
      "weith": "4"
    },
    {
      "word": "Facebook",
      "weith": "3"
    },
    {
      "word": "hẹn hò",
      "weith": "6"
    },
    {
      "word": "kem",
      "weith": "3"
    },
    {
      "word": "khóc",
      "weith": "3"
    },
    {
      "word": "làn da",
      "weith": "5"
    },
    {
      "word": "ly hôn",
      "weith": "6"
    },
    {
      "word": "mang thai",
      "weith": "6"
    },
    {
      "word": "minh họa",
      "weith": "3"
    },
    {
      "word": "ngoại tình",
      "weith": "5"
    },
    {
      "word": "Prô-tê-in",
      "weith": "4"
    },
    {
      "word": "Song Ngư",
      "weith": "3"
    },
    {
      "word": "Sư Tử",
      "weith": "6"
    },
    {
      "word": "Thiên Bình",
      "weith": "5"
    },
    {
      "word": "tử cung",
      "weith": "3"
    },
    {
      "word": "Tuấn Hưng",
      "weith": "5"
    },
    {
      "word": "ung thư",
      "weith": "1"
    },
    {
      "word": "Vacxin",
      "weith": "4"
    },
    {
      "word": "vi khuẩn",
      "weith": "4"
    },
    {
      "word": "Xử Nữ",
      "weith": "6"
    },
    {
      "word": "yêu",
      "weith": "1"
    },
    {
      "word": "yêu thương",
      "weith": "3"
    }
  ]
}