{
  "Url": "http://www.baomoi.com/Phinh-dong-mach-chu-bung-o-nguoi-cao-tuoi/82/13553971.epi",
  "Time": "13/04/2014 19:35",
  "Title": "Phình động mạch chủ bụng ở người cao tuổi",
  "Category": "Tin tức > Sức khỏe",
  "Description": "Căn bệnh này có thể dẫn đến tắc mạch do huyết khối. Túi phình động mạch cũng có thể vỡ ra gây mất máu trầm trọng, khiến bệnh nhân có thể tử vong trong vòng vài phút…",
  "Content": "<tr><td><div> <div> <span>Động mạch chủ</span> là mạch máu xuất phát từ tim và là động mạch lớn nhất của cơ thể (từ đây có các động mạch nhỏ hơn để đi đến các cơ quan), gồm hai đoạn ngực và bụng. Động mạch chủ bụng cung cấp máu chủ yếu cho các cơ quan trong ổ bụng và phần dưới cơ thể. Bình thường, đường kính của động mạch chủ bụng khoảng 2 cm. <br><br>Vì lí do nào đó, kích thước của nó có thể phình to bất thường, tạo thành cái túi, máu dễ tạo huyết khối gây tắc mạch. Vách túi phình cũng yếu hơn chỗ khác, dễ nứt vỡ (nhất là ở người bị cao huyết áp). Do đó, túi phình động mạch được ví như một &quot;quả bom&quot; có thể vỡ bất cứ lúc nào. <p>Vì ở gần tim và có kích thước lớn nên khi túi phình vỡ, máu sẽ thoát ra ngoài ồ ạt, gây tình trạng mất máu trầm trọng, có thể gây chết người nhanh chóng. Trong trường hợp túi phình bị nứt hoặc bong các lớp áo, diễn tiến trên sẽ chậm hơn; nhưng tính mạng bệnh nhân vẫn bị đe dọa nghiêm trọng; vì túi phình sớm muộn cũng sẽ vỡ nếu không điều trị kịp.</p> <p>Phình động mạch chủ bụng thường gặp ở NCT có kèm <span>xơ vữa mạch máu </span> và cao huyết áp. Tình trạng thành mạch bị xơ vữa, chịu áp lực cao liên tục, kéo dài có thể là nguyên nhân dẫn đến hình thành túi phình.</p> <p>Trong phần lớn trường hợp, túi phình không gây bất cứ triệu chứng nào nên bệnh nhân không biết để đi khám. Thường chỉ khi túi sắp vỡ hay vỡ đột ngột, bệnh mới được phát hiện, nhưng đã muộn. Dấu hiệu phình động mạch chủ bụng là sờ thấy một khối u, thường ở trên rốn, nảy theo nhịp đập của tim. Trên thực tế, một số bệnh nhân đã phát hiện ra dấu hiệu này nhưng thường bỏ qua vì u ít gây đau hay khó chịu.</p> <p>Khi túi phình vỡ vào xoang bụng (xuất huyết nội), huyết áp đang cao sẽ tụt xuống đột ngột, bệnh nhân rơi vào tình trạng sốc nặng do mất nhiều máu và thường dẫn đến tử vong. Nếu túi phình chưa vỡ hẳn mà chỉ bị nứt hay bị bóc tách các lớp áo (dọa vỡ hay sắp vỡ), bệnh nhân đau bụng đột ngột, đôi khi bị chẩn đoán lầm với các nguyên nhân gây đau bụng cấp. Trong một số ít trường hợp, túi phình &quot;rò rỉ&quot; vào lòng tá tràng làm bệnh nhân nôn ra máu và tiêu phân đen; hoặc vỡ vào ruột già gây triệu chứng đi tiêu phân màu đỏ.</p> <p>Phình động mạch chủ bụng được xác định bằng thăm khám, siêu âm và chụp một phim CT-Scan có tiêm thuốc cản quang. Khi đã khẳng định bệnh, bệnh nhân cần được phẫu thuật. Các túi phình lớn dù chưa gây triệu chứng nào cũng sẽ đều được loại bỏ để tránh nguy cơ vỡ đột ngột. Sau khi cắt túi phình, bác sĩ sẽ dùng một đoạn mạch máu nhân tạo để nối vào thay thế. <br></p><p>Do tình trạng chung của bệnh nhân thường kém (tuổi cao sức yếu, kèm bệnh lí tim mạch và các bệnh nội khoa mạn tính khác, dinh dưỡng kém…), cuộc mổ lại nặng nề, mất máu nhiều, đường mổ kéo dài… nên nguy cơ của ca phẫu thuật này rất lớn. <br></p><p>Sau mổ, bệnh nhân dễ có biến chứng và chậm hồi phục. Chính vì lí do này mà trong các trường hợp túi phình dọa vỡ phải mổ cấp cứu, tỉ lệ thất bại trong và sau mổ còn cao.</p> <p>Hiện y học chưa tìm được cách phòng ngừa thật hiệu quả chứng bệnh này. Tuy nhiên, do bệnh có liên quan đến xơ vữa động mạch và cao huyết áp nên NCT cần phòng ngừa và điều trị hai yếu tố trên</p> <p align='right'><span>AloBacsi.vn</span><br><span>Theo BS Lê Phi Long - Người cao tuổi</span></p> </div></div><br /></td></tr>",
  "KeyWords": [
    "bệnh nhân",
    "mất máu",
    "mổ",
    "cao huyết áp",
    "máu",
    "mạch máu",
    "triệu chứng",
    "động mạch",
    "đau bụng",
    "người cao tuổi",
    "dọa",
    "động mạch chủ",
    "khối u",
    "siêu âm",
    "chụp CT"
  ],
  "Trends": [
    {
      "word": "AIDS",
      "weith": "6"
    },
    {
      "word": "Bảo Bình",
      "weith": "3"
    },
    {
      "word": "Bệnh viện Chợ Rẫy",
      "weith": "1"
    },
    {
      "word": "Bộ Y Tế",
      "weith": "4"
    },
    {
      "word": "chia sẻ",
      "weith": "4"
    },
    {
      "word": "chia tay",
      "weith": "5"
    },
    {
      "word": "có thai",
      "weith": "5"
    },
    {
      "word": "cư dân mạng",
      "weith": "6"
    },
    {
      "word": "Cự Giải",
      "weith": "4"
    },
    {
      "word": "Facebook",
      "weith": "3"
    },
    {
      "word": "hẹn hò",
      "weith": "6"
    },
    {
      "word": "kem",
      "weith": "3"
    },
    {
      "word": "khóc",
      "weith": "3"
    },
    {
      "word": "làn da",
      "weith": "5"
    },
    {
      "word": "ly hôn",
      "weith": "6"
    },
    {
      "word": "mang thai",
      "weith": "6"
    },
    {
      "word": "minh họa",
      "weith": "3"
    },
    {
      "word": "ngoại tình",
      "weith": "5"
    },
    {
      "word": "Prô-tê-in",
      "weith": "4"
    },
    {
      "word": "Song Ngư",
      "weith": "3"
    },
    {
      "word": "Sư Tử",
      "weith": "6"
    },
    {
      "word": "Thiên Bình",
      "weith": "5"
    },
    {
      "word": "tử cung",
      "weith": "3"
    },
    {
      "word": "Tuấn Hưng",
      "weith": "5"
    },
    {
      "word": "ung thư",
      "weith": "1"
    },
    {
      "word": "Vacxin",
      "weith": "4"
    },
    {
      "word": "vi khuẩn",
      "weith": "4"
    },
    {
      "word": "Xử Nữ",
      "weith": "6"
    },
    {
      "word": "yêu",
      "weith": "1"
    },
    {
      "word": "yêu thương",
      "weith": "3"
    }
  ]
}