{
  "Url": "http://www.baomoi.com/Pho-Thu-tuong-Nguyen-Xuan-Phuc-tham-Benh-vien-Quoc-te-TW-Hue/82/13554149.epi",
  "Time": "13/04/2014 20:25",
  "Title": "Phó Thủ tướng Nguyễn Xuân Phúc thăm Bệnh viện Quốc tế TW Huế",
  "Category": "Tin tức > Sức khỏe",
  "Description": "Congly.vn - Trong khuôn khổ chương trình làm việc tại Thừa Thiên - Huế, chiều 12/4, đồng chí Nguyễn Xuân Phúc, Ủy viên Bộ Chính trị, Phó Thủ tướng Chính phủ đã thăm và làm việc với tập thể lãnh đạo Bệnh viện Quốc tế TW Huế.",
  "Content": "<tr><td><p> Tham dự buổi làm việc có các đồng chí: Nguyễn Ngọc Thiện, Bí thư Tỉnh ủy Thừa Thiên Huế; Nguyễn Văn Cao, Chủ tịch UBND tỉnh Thừa Thiên - Huế; Giáo sư-Tiến sĩ, Bác sĩ Bùi Đức Phú, Giám đốc Bệnh viện TW Huế và hàng trăm cán bộ, y bác sỹ đang làm việc tại Bệnh viện TW Huế.</p> <p> <span class='storyInlinePhoto'><img src='http://congly.com.vn/data/news/2014/4/13/40/BV11jpg1397395451.jpg' ></span></p> <p> <em>Phó Thủ tướng Nguyễn Xuân Phúc phát biểu tại buổi làm việc với tập thể cán bộ chủ chốt Bệnh viện Quốc tế TW Huế</em></p> <p> Tại buổi làm việc, Phó Thủ tướng Nguyễn Xuân Phúc đã nghe Giáo sư-Tiến sĩ, Bác sĩ Bùi Đức Phú, Giám đốc Bệnh viện TW Huế báo cáo về hoạt động và những thành tích đã đạt được cũng như những khó khăn, thách thức mà đơn vị đang phải đối mặt.</p> <p> 15 năm qua, tập thể lãnh đạo và CBCNV Bệnh viện đã không ngừng học tập rèn luyện nâng cao trình độ chuyên môn nghiệp vụ, giữ gìn y đức, góp phần nâng tầm cho nền y học của nước nhà. Năm 1999, Thủ tướng Chính phủ quyết định chọn Bệnh viện TW Huế là đơn vị hạt nhân xây dựng Trung tâm y tế chất lượng cao khu vực miền Trung - Tây Nguyên. Đó là niềm tự hào cũng như động lực phấn đấu cho mỗi cán bộ nhân viên trong toàn đơn vị. Đến nay, Bệnh viện TW Huế đã có sự hợp tác hiệu quả với 12 nước và 50 tổ chức Chính phủ và phi Chính phủ trên nhiều lĩnh vực. Chỉ trong 10 năm lại đây, Bệnh viện đã xây dựng mới và đưa vào sử dụng các công trình hiện đại có diện tích sử dụng 65.000m2 với tổng vốn đầu tư gần 1.600 tỷ đồng (25% vốn đầu tư của Nhà nước, 75% là viện trợ không hoàn lại của các đơn vị Chính phủ và các tổ chức phi Chính phủ) bao gồm Trung tâm kỹ thuật cao, Trung tâm tim mạch, Trung tâm nhi khoa, Trung tâm truyền máu khu vực, Trung tâm đào tạo và khoa mắt, Trung tâm ung bướu. Việc xây dựng cơ sở vật chất đầy đủ cùng với trang thiết bị hiện đại đã giúp cho công tác khám chữa bệnh của đơn vị những năm qua đạt hiệu quả rất cao.</p> <p> <span class='storyInlinePhoto'><img src='http://congly.com.vn/data/news/2014/4/13/40/bv21jpg1397395451.jpg' ></span></p> <p> <em><span>Phó Thủ tướng </span><span>Nguyễn Xuân Phúc thăm hỏi, động viên bệnh nhân điều trị tại </span><span>Bệnh viện TW Huế. </span></em></p> <p> Về công tác khám chữa bệnh, Bệnh viện TW Huế đã thực sự trở thành đơn vị tin cậy trong chăm sóc điều trị chất lượng cao. Hàng năm có 450.000 lượt bệnh nhân khám bệnh, 95.000 bệnh nhân điều trị nội trú, phẫu thuật lên đến 27.000 ca, chiếm 50% là phẫu thuật nội soi với đường mổ nhỏ, trong đó có những phẫu thuật lần đầu tiên tiến hành tại Việt Nam như phẫu thuật nội soi cắt trực tràng qua lỗ tự nhiên. Riêng Trung tâm tim mạch hoàn chỉnh, đến nay đã phẫu thuật thành công 10.000 ca mổ tim với những kỹ thuật phức tạp điều trị bệnh tim bẩm sinh, bệnh mạch vành, bệnh van tim và hơn 14.000 ca chụp mạch vành đặt stent, đặc biệt mới đây đã thực hiện thành công thay van tim bằng ống thông qua da.</p> <p> Đối với lĩnh vực ghép tạng đơn vị cũng có những bước đột phá lớn, ca ghép tim đầu tiên do các thầy thuốc Việt Nam tại Bệnh viện TW Huế thực hiện đã đưa Việt Nam vào bản đồ ghép tim trên thế giới, cho đến nay đã 3 năm trôi qua, bệnh nhân vẫn đang sống khỏe mạnh. Ghép thận với tỷ lệ thành công 100% đã thu hút đông đảo các bệnh nhân trong cả nước đến điều trị. Ngoài ra, Bệnh viện còn thực hiện thành công kỹ thuật thụ tinh trong ống nghiệm, cho đến nay đã có 500 em bé ra đời. Rất nhiều kỹ thuật chẩn đoán điều trị khác trong lĩnh vực Labo đạt chuẩn ISO15189, chẩn đoán hình ảnh, hồi sức cấp cứu tuần hoàn hô hấp có hỗ trợ ECMO, bóng đối sung, siêu lọc máu… đã góp phần đem lại sự sống cho các bệnh nhân nguy kịch.</p> <p> Những thành tựu lớn lao mà Bệnh viện TW Huế đạt được đã được Đảng, Nhà nước ghi nhận. Tại Kết luận số 48 của Bộ Chính trị ngày 25/5/2009 đã xác định “Trung tâm y tế chuyên sâu của miền Trung mà hạt nhân là Bệnh viện TW Huế đã phát triển theo hướng chuyên sâu, kỹ thuật cao, đáp ứng yêu cầu khám chữa bệnh của nhân dân trong khu vực”, đó là sự ghi nhận cho những nỗ lực, phấn đấu và những thành tích mà đơn vị đã đạt được. Tuy nhiên, bên cạnh những thành tích vẫn còn đó những khó khăn đặt ra đòi hỏi mỗi CBCNV trong đơn vị phải không ngừng nỗ lực, phấn đấu cao hơn nữa.</p> <p> Phát biểu kết luận buổi làm việc, Phó Thủ tướng Nguyễn Xuân Phúc <span>đánh giá cao Bệnh viện trong thời điểm khó khăn hiện nay đã kịp thời, chủ động huy động nguồn vốn xây dựng Trung tâm điều trị theo yêu cầu, có trang thiết bị hiện đại và mô hình hoạt động đạt chuẩn quốc tế. Đây thực sự là một điển hình để các đơn vị khác học tập, noi theo. </span>“Với đội ngũ cán bộ, y bác sĩ giỏi, giàu kinh nghiệm và tâm huyết, có cơ sở vật chất tốt, Bệnh viện Trung ương Huế sẽ không ngừng phát triển, xứng đáng là địa chỉ tin cậy trong chăm sóc và điều trị chất lượng cao cho nhân dân cả nước”, Phó Thủ tướng tin tưởng.</p> <div> <p> <span>Tuy nhiên Phó Thủ tướng cũng nhắc nhở, trước sự tác động của nền kinh tế thị trường, y đức trở thành một vấn đề nan giải, vì vậy các cán bộ y bác sỹ trong ngành phải giữ vững phẩm chất đạo đức, kiên quyết đấu tranh với tiêu cực để xứng đáng là người thầy thuốc của dân, xứng đáng nhận được sự tin yêu của nhân dân. Phó Thủ tướng nhấn mạnh trong thời gian tới, đơn vị phải nỗ lực, cố gắng hơn nữa để lập thêm nhiều thành tích mới, góp phần to lớn vào sự phát triển của nền y học nước nhà, trở thành chỗ dựa tin cậy của bệnh nhân.</span></p> </div> <p> <span class='storyInlinePhoto'><img src='http://congly.com.vn/data/news/2014/4/13/40/bv5jpg1397395451.jpg' ></span></p> <p> <em><span>Giáo sư-Tiến sĩ, Bác sĩ Bùi Đức Phú, Giám đốc Bệnh viện giới thiệu với Phó Thủ tướng về cơ sở vật chất của Bệnh viện</span></em></p> <p> <span class='storyInlinePhoto'><img src='http://congly.com.vn/data/news/2014/4/13/40/b3jpg1397395451.jpg' ></span></p> <p> <em><span>Phó Thủ tướng </span><span>Nguyễn Xuân Phúc cùng lãnh đạo tỉnh, lãnh đạo Bệnh viện trồng cây lưu niệm</span></em></p> <p> <span class='storyInlinePhoto'><img src='http://congly.com.vn/data/news/2014/4/13/40/bv3jpg1397395452.jpg' ></span></p> <p> <em><span>Phó Thủ tướng </span><span>chụp ảnh lưu niệm với tập thể lãnh đạo Bệnh viện TW Huế</span></em></p> <p> Ngay sau đó, Phó Thủ tướng đã có buổi tham quan Bệnh viện Quốc tế TW Huế, một cơ sở mới được xây dựng với quy mô hoành tráng với tổng số vốn đầu tư lên đến 280 tỷ đồng. Phó Thủ tướng đã đến thăm hỏi ân cần các bệnh nhân, động viên tinh thần để các bệnh nhân sớm nhanh chóng hồi phục.</p> <p> <strong>Thanh Toàn-Lê Nguyện</strong></p><br /></td></tr>",
  "KeyWords": [
    "bệnh viện",
    "Huế",
    "trung ương",
    "Nguyễn Xuân Phúc",
    "phó thủ tướng",
    "bệnh nhân",
    "điều trị",
    "phẫu thuật",
    "buổi làm việc",
    "khám chữa bệnh",
    "van tim",
    "Thừa Thiên-Huế",
    "Nguyễn Ngọc Thiện",
    "Văn Cao",
    "Đức"
  ],
  "Trends": [
    {
      "word": "AIDS",
      "weith": "6"
    },
    {
      "word": "Bảo Bình",
      "weith": "3"
    },
    {
      "word": "Bệnh viện Chợ Rẫy",
      "weith": "1"
    },
    {
      "word": "Bộ Y Tế",
      "weith": "4"
    },
    {
      "word": "chia sẻ",
      "weith": "4"
    },
    {
      "word": "chia tay",
      "weith": "5"
    },
    {
      "word": "có thai",
      "weith": "5"
    },
    {
      "word": "cư dân mạng",
      "weith": "6"
    },
    {
      "word": "Cự Giải",
      "weith": "4"
    },
    {
      "word": "Facebook",
      "weith": "3"
    },
    {
      "word": "hẹn hò",
      "weith": "6"
    },
    {
      "word": "kem",
      "weith": "3"
    },
    {
      "word": "khóc",
      "weith": "3"
    },
    {
      "word": "làn da",
      "weith": "5"
    },
    {
      "word": "ly hôn",
      "weith": "6"
    },
    {
      "word": "mang thai",
      "weith": "6"
    },
    {
      "word": "minh họa",
      "weith": "3"
    },
    {
      "word": "ngoại tình",
      "weith": "5"
    },
    {
      "word": "Prô-tê-in",
      "weith": "4"
    },
    {
      "word": "Song Ngư",
      "weith": "3"
    },
    {
      "word": "Sư Tử",
      "weith": "6"
    },
    {
      "word": "Thiên Bình",
      "weith": "5"
    },
    {
      "word": "tử cung",
      "weith": "3"
    },
    {
      "word": "Tuấn Hưng",
      "weith": "5"
    },
    {
      "word": "ung thư",
      "weith": "1"
    },
    {
      "word": "Vacxin",
      "weith": "4"
    },
    {
      "word": "vi khuẩn",
      "weith": "4"
    },
    {
      "word": "Xử Nữ",
      "weith": "6"
    },
    {
      "word": "yêu",
      "weith": "1"
    },
    {
      "word": "yêu thương",
      "weith": "3"
    }
  ]
}