{
  "Url": "http://www.baomoi.com/Thuc-pham-tot-cho-benh-nhan-tieu-duong/82/13554423.epi",
  "Time": "13/04/2014 21:20",
  "Title": "Thực phẩm tốt cho bệnh nhân tiểu đường",
  "Category": "Tin tức > Sức khỏe",
  "Description": "(TNO) Khi nghĩ về việc quản lý lượng đường trong máu, nhiều bị người ám ảnh với tất cả những gì họ tiêu thụ. Tuy nhiên, mọi thứ không đến nỗi nghiêm trọng nếu biết cách lựa chọn và chế biến.",
  "Content": "<tr><td><table width='100%'> <tr> <td> </td> </tr> <tr> <td> </td> </tr> </table> <div> <table align='center' width='100%'> <tr> <td> <p><span><span class='storyInlinePhoto'><img src='http://www.thanhnien.com.vn/Pictures201404/BuiDung/dau500.jpg' ></span> Đậu tốt cho bệnh nhân tiểu đường - Ảnh: Shutterstock</span></p> </td> </tr> </table> <p><strong>Đậu</strong>. Đậu chứa nhiều chất xơ (hợp chất thực vật giúp cảm thấy no, ổn định lượng đường trong máu, giảm cholesterol). Một nửa chén đậu đen cung cấp nhiều hơn 7 gram chất xơ. Đậu cũng chứa canxi - khoáng chất có thể giúp đốt cháy chất béo cơ thể. Trong nửa chén đậu trắng, bạn nhận được gần 100 mg lượng canxi. Đậu cũng là nguồn dồi dào protein (không giống như các protein thịt đỏ), ít chất béo bão hòa không gây hại cho tim.</p> <p><strong>Sữa</strong>. Khó có loại <a href='http://www.thanhnien.com.vn/pages/20140413/thuc-pham-tang-nhiet-cho-cuoc-yeu.aspx' target='_blank' shape='rect'>thực phẩm</a> nào cung cấp canxi và vitamin D dồi dào bằng các chế phẩm từ sữa, như: sữa, phô mai, sữa chua. Một số nghiên cứu cho thấy phụ nữ tiêu thụ hơn 1.200 mg canxi và hơn 800 IU vitamin D mỗi ngày ít có khả năng phát triển bệnh tiểu đường hơn những người không dùng các sản phẩm này. </p> <p><strong>Cá hồi</strong>. Là một nguồn phong phú các axit béo omega-3, chất béo lành mạnh giúp làm giảm nguy cơ bệnh tim, thu nhỏ vòng eo, giảm viêm và cải thiện tình trạng kháng insulin. Cá hồi cũng là một trong những nguồn cung cấp vitamin D tốt cho cơ thể. </p> <p><strong>Cá ngừ</strong>. Cá ngừ cũng chứa nhiều omega-3 và một lượng lớn vitamin D. Tuy nhiên, cá ngừ thường có khả năng bị nhiễm thủy ngân, một hợp chất có thể gây ra các vấn đề về thần kinh. Để an toàn, hãy chắc chắn mua cá ngừ tươi và ăn với mức độ vừa phải. </p> <p><strong>Lúa mạch</strong>. Một trong những loại ngũ cốc lành mạnh tốt cho người bị tiểu đường là lúa mạch. Loại thực phẩm này giàu chất xơ hòa tan được gọi là beta-glucan. Nghiên cứu cho thấy beta-glucan có thể làm giảm cholesterol LDL bằng cách ngăn chặn khả năng hấp thụ của nó vào cơ thể. Theo trang web <em>Prevention</em>, các chuyên gia dinh dưỡng cho biết tiêu thụ 3 gram lúa mạch/ngày có thể làm giảm mức cholesterol xấu xuống đến 8%. Nhờ chứa nhiều chất xơ, lúa mạch có thể giúp ổn định đường huyết. </p> <p><strong>Yến mạch</strong>. Như lúa mạch và đậu, yến mạch là một thực phẩm thân thiện với <a href='http://www.thanhnien.com.vn/pages/20131102/rau-can-cho-nguoi-tieu-duong.aspx' target='_blank' shape='rect'>bệnh nhân tiểu đường</a> do chứa nhiều chất xơ. Một nửa chén yến mạch cung cấp khoảng 4 gram chất xơ. Một số nghiên cứu cho thấy những người thích tiêu thụ yến mạch giảm được lượng cholesterol LDL rất đáng kể cũng như cải thiện được tình trạng kháng insulin. Các chất xơ hòa tan trong yến mạch làm chậm tốc độ hấp thụ của cơ thể và phá vỡ carbohydrate, giúp ổn định lượng đường trong máu.</p> <p><strong>Quả mâm xôi</strong>. Do chứa nhiều chất xơ và chất chống oxy hóa polyphenol, quả mâm xôi cũng là lựa chọn tuyệt vời cho người bệnh tiểu đường. Kết quả một nghiên cứu được thực hiện năm 2008 đăng trên<em> Tạp chí Dinh dưỡng lâm sàng Mỹ</em> phát hiện ra rằng những người có nguy cơ bệnh tim ăn quả việt quất trong 8 tuần đã giúp huyết áp giảm xuống và tăng mức cholesterol HDL “tốt”.</p> <table align='center' width='100%'> <tr> <td> <p><span><span class='storyInlinePhoto'><img src='http://www.thanhnien.com.vn/Pictures201404/BuiDung/diepca500.jpg' ></span><br> Rau diếp cá là loại thực phẩm giàu chất xơ - Ảnh: Shutterstock</span></p> </td> </tr> </table> <p><strong>Rau diếp cá</strong>. Đây là loại rau giàu chất xơ. Ngoài rau diếp, các loại rau màu xanh khác cũng rất tốt cho người bệnh tiểu đường. Chúng chứa nhiều vitamin B có tác dụng làm giảm mức độ homocysteine, một loại axit amin nếu tiêu thụ nhiều có thể làm tăng nguy cơ bệnh tim. </p> <p><strong>Hạt lanh</strong>. Tuy hình dáng nhỏ bé, nhưng hạt lanh là vũ khí vô cùng lợi hại đối với sức khỏe. Hạt lanh được biết đến là nguồn cung cấp chất xơ và axit alpha-linolenic (ALA), mà cơ thể sẽ chuyển đổi thành omega-3 EPA và DHA. Trong một số nghiên cứu, các nhà khoa học đã tìm thấy mối liên hệ giữa ALA và bệnh tim. Khi ALA tăng lên, tỷ lệ bị bệnh tim và các vần đề về <a href='http://www.thanhnien.com.vn/pages/20131119/ngua-benh-tim-mach-nho-hanh-tay-khong-cay.aspx' target='_blank' shape='rect'>tim mạch</a> khác giảm xuống. Hạt lanh cũng phát huy vai trò trong việc hạ cholesterol và ổn định lượng đường trong máu.</p> <p><strong>Bơ đậu phộng</strong>. Một số nghiên cứu đã liên kết bơ đậu phộng với khả năng giảm nguy cơ bệnh tiểu đường. Hàm lượng chất xơ (2 muỗng canh bơ đậu phộng chứa gần 2 gram chất xơ). Thực phẩm này cũng chứa chất béo tốt giúp trái tim khỏe mạnh. </p> <p><strong>Sô cô la đen</strong>. Do giàu chất chống oxy hóa flavonoid, sô cô la đen có thể giúp cải thiện cholesterol HDL và làm hạ huyết áp, hỗ trợ rất tốt cho người bị tiểu đường.</p> <p><strong>Ngọc Khuê</strong></p>  </div><br /></td></tr>",
  "KeyWords": [
    "chất xơ",
    "cholesterol",
    "yến mạch",
    "lúa mạch",
    "Vitamin D",
    "tiểu đường",
    "bệnh tim",
    "cá ngừ",
    "bệnh tiểu đường",
    "Calcium",
    "chất béo",
    "Prô-tê-in",
    "a xít",
    "Omega",
    "In-su-lin"
  ],
  "Trends": [
    {
      "word": "AIDS",
      "weith": "6"
    },
    {
      "word": "Bảo Bình",
      "weith": "3"
    },
    {
      "word": "Bệnh viện Chợ Rẫy",
      "weith": "1"
    },
    {
      "word": "Bộ Y Tế",
      "weith": "4"
    },
    {
      "word": "chia sẻ",
      "weith": "4"
    },
    {
      "word": "chia tay",
      "weith": "5"
    },
    {
      "word": "có thai",
      "weith": "5"
    },
    {
      "word": "cư dân mạng",
      "weith": "6"
    },
    {
      "word": "Cự Giải",
      "weith": "4"
    },
    {
      "word": "Facebook",
      "weith": "3"
    },
    {
      "word": "hẹn hò",
      "weith": "6"
    },
    {
      "word": "kem",
      "weith": "3"
    },
    {
      "word": "khóc",
      "weith": "3"
    },
    {
      "word": "làn da",
      "weith": "5"
    },
    {
      "word": "ly hôn",
      "weith": "6"
    },
    {
      "word": "mang thai",
      "weith": "6"
    },
    {
      "word": "minh họa",
      "weith": "3"
    },
    {
      "word": "ngoại tình",
      "weith": "5"
    },
    {
      "word": "Prô-tê-in",
      "weith": "4"
    },
    {
      "word": "Song Ngư",
      "weith": "3"
    },
    {
      "word": "Sư Tử",
      "weith": "6"
    },
    {
      "word": "Thiên Bình",
      "weith": "5"
    },
    {
      "word": "tử cung",
      "weith": "3"
    },
    {
      "word": "Tuấn Hưng",
      "weith": "5"
    },
    {
      "word": "ung thư",
      "weith": "1"
    },
    {
      "word": "Vacxin",
      "weith": "4"
    },
    {
      "word": "vi khuẩn",
      "weith": "4"
    },
    {
      "word": "Xử Nữ",
      "weith": "6"
    },
    {
      "word": "yêu",
      "weith": "1"
    },
    {
      "word": "yêu thương",
      "weith": "3"
    }
  ]
}