{
  "Url": "http://www.baomoi.com/Ai-di-ung-penicilamin-khong-duoc-dung-toi/82/13554881.epi",
  "Time": "13/04/2014 23:03",
  "Title": "Ai dị ứng penicilamin, không được dùng tôi",
  "Category": "Tin tức > Sức khỏe",
  "Description": "Penicilamin là thuốc tác nhân tạo phức, giải độc kim loại. Tôi được chỉ định dùng điều trị bệnh cystin niệu, bệnh viêm khớp dạng thấp mà người bệnh giảm đáp ứng với thuốc điều trị thông thường, nhưng không có giá trị trong điều trị viêm cột sống dính khớp. Ngoài ra, tôi cũng được dùng để điều trị nhiễm độc kim loại nặng (đồng, thủy ngân, chì), viêm gan mạn tính tiến triển.",
  "Content": "<tr><td><div>  <p></p> <p>Tuyệt đối không dùng tôi cho phụ nữ mang thai vì thuốc có thể gây quái thai. Không dùng cho người bệnh có tiền sử suy tủy, giảm bạch cầu hạt, thiếu máu không tái tạo, giảm tiểu cầu nặng. Bệnh nhân dị ứng penicilamin, lupus ban đỏ toàn thân cũng không được dùng tôi.</p> <p>Thận trọng khi dùng penicilamin cho người bệnh suy thận nếu cần phải điều chỉnh liều. Người bệnh dùng penicilamin cần được theo dõi chặt chẽ. Công thức máu và xét nghiệm phân tích nước tiểu phải làm hàng tuần trong 2 tháng đầu điều trị và sau mỗi lần thay đổi liều lượng. Sau thời gian này, xét nghiệm mỗi tháng 1 lần. Nếu tiểu cầu giảm xuống dưới 120.000/mm3 hoặc bạch cầu dưới 2.500/mm3, cần ngừng thuốc. Khi công thức máu trở lại bình thường, có thể dùng lại thuốc với liều thấp.</p> <p>Nếu có protein niệu, cần theo dõi và định lượng nhiều lần. Nếu protein niệu tiếp tục tăng nhiều (trên 1g/24 giờ) hoặc có huyết niệu, cần ngừng thuốc hoặc giảm liều. Nên thử nghiệm chức năng gan 6 tháng/lần. Chức năng thận cũng cần được theo dõi mỗi tháng/lần trong 6 tháng đầu, sau đó 3 tháng/lần. Nên uống bổ sung 25mg pyridoxine (vitamin B6) mỗi ngày cho những người bệnh điều trị dài hạn với penicilamin vì thuốc này làm tăng nhu cầu về vitamin này.</p> <p>Penicilamin tôi có tác dụng trên colagen và eslastin, làm chậm lành vết thương. Vì vậy, nên giảm liều penicilamin xuống còn 250mg/ngày trong 6 tuần trước khi phẫu thuật và trong thời kỳ sau mổ cho tới khi lành vết thương. Nên ngừng cho con bú trong thời kỳ dùng thuốc.</p> <p>Tác dụng phụ của tôi các bạn có thể thường gặp: giảm khẩu vị, ức chế tủy xương (giảm tiểu cầu, bạch cầu, thiếu máu do thiếu sắt), đau thượng vị, buồn nôn, nôn, tiêu chảy, viêm miệng, do nấm, viêm lưỡi, viêm lợi loét, mất vị giác, mẩn, ngứa. Phần lớn các tác dụng phụ phát triển 6 tháng sau lần điều trị đầu tiên. Ban đỏ ngoài da có thể xuất hiện sớm nhưng thường mất đi sau vài ngày ngừng điều trị và có thể bắt đầu điều trị lại nhưng với liều thấp hơn.</p> <p>Penicilamin nên dùng lúc đói, ít nhất 1 giờ trước bữa ăn hoặc 2 giờ sau bữa ăn.</p> <p>Các bạn nên tuyệt đối tuân thủ hướng dẫn của thầy thuốc để tránh xảy ra những hậu quả đáng tiếc.</p> <p><strong>Minh Khoa</strong></p> </div><br /></td></tr>",
  "KeyWords": [
    "điều trị",
    "thuốc",
    "người bệnh",
    "tiểu cầu",
    "ban đỏ",
    "bạch cầu",
    "tủy",
    "tác dụng phụ",
    "dị ứng",
    "Vi-ta-min",
    "Prô-tê-in",
    "viêm khớp",
    "suy thận",
    "tiêu chảy"
  ],
  "Trends": [
    {
      "word": "AIDS",
      "weith": "6"
    },
    {
      "word": "Bảo Bình",
      "weith": "3"
    },
    {
      "word": "Bệnh viện Chợ Rẫy",
      "weith": "1"
    },
    {
      "word": "Bộ Y Tế",
      "weith": "4"
    },
    {
      "word": "chia sẻ",
      "weith": "4"
    },
    {
      "word": "chia tay",
      "weith": "5"
    },
    {
      "word": "có thai",
      "weith": "5"
    },
    {
      "word": "cư dân mạng",
      "weith": "6"
    },
    {
      "word": "Cự Giải",
      "weith": "4"
    },
    {
      "word": "Facebook",
      "weith": "3"
    },
    {
      "word": "hẹn hò",
      "weith": "6"
    },
    {
      "word": "kem",
      "weith": "3"
    },
    {
      "word": "khóc",
      "weith": "3"
    },
    {
      "word": "làn da",
      "weith": "5"
    },
    {
      "word": "ly hôn",
      "weith": "6"
    },
    {
      "word": "mang thai",
      "weith": "6"
    },
    {
      "word": "minh họa",
      "weith": "3"
    },
    {
      "word": "ngoại tình",
      "weith": "5"
    },
    {
      "word": "Prô-tê-in",
      "weith": "4"
    },
    {
      "word": "Song Ngư",
      "weith": "3"
    },
    {
      "word": "Sư Tử",
      "weith": "6"
    },
    {
      "word": "Thiên Bình",
      "weith": "5"
    },
    {
      "word": "tử cung",
      "weith": "3"
    },
    {
      "word": "Tuấn Hưng",
      "weith": "5"
    },
    {
      "word": "ung thư",
      "weith": "1"
    },
    {
      "word": "Vacxin",
      "weith": "4"
    },
    {
      "word": "vi khuẩn",
      "weith": "4"
    },
    {
      "word": "Xử Nữ",
      "weith": "6"
    },
    {
      "word": "yêu",
      "weith": "1"
    },
    {
      "word": "yêu thương",
      "weith": "3"
    }
  ]
}