{
  "Url": "http://www.baomoi.com/Truyen-dich-trong-dieu-tri-sot-xuat-huyet-o-tuyen-duoi-Nhung-luu-y-dac-biet/82/13554868.epi",
  "Time": "13/04/2014 22:52",
  "Title": "Truyền dịch trong điều trị sốt xuất huyết ở tuyến dưới: Những lưu ý đặc biệt",
  "Category": "Tin tức > Sức khỏe",
  "Description": "Tất cả các trường hợp sốt xuất huyết có dấu hiệu cảnh báo và sốt xuất huyết nặng theo khuyến cáo của bác sĩ đều phải nhập viện, không được điều trị ngoại trú. Trong quy trình chữa trị, việc truyền dịch để bồi phụ tuần hoàn, chống sốc là rất cần thiết nhưng cần phải lưu ý một số vấn đề để ngăn ngừa hậu quả do thực hiện không đúng.",
  "Content": "<tr><td><div> <p><em></em></p> <p><strong>Trường hợp sốt xuất huyết cần phải truyền dịch </strong></p> <p>Khi đối diện với bệnh nhân sốt xuất huyết đã nhập viện, nên xem xét việc truyền dịch nếu người bệnh không uống được, bị nôn nhiều, có dấu hiệu mất nước, tình trạng lừ đừ, xét nghiệm thấy hematocrit tăng cao mặc dù huyết áp vẫn ổn định. Dịch truyền sử dụng bao gồm dung dịch Ringer lactat, dung dịch mặn đẳng trương NaCl 0,9%. Đối với người bệnh từ 15 tuổi trở lên có thể xem xét việc ngưng truyền dịch khi đã hết nôn, ăn uống trở lại bình thường được. Nếu bệnh nhân bị sốc sốt xuất huyết, ngoài dung dịch Ringer lactat, dung dịch mặn đẳng trương NaCl 0,9%; cần phải chuẩn bị thêm dung dịch cao phân tử như dextran 40 hoặc dextran 70, hydroxyethyl starch (HES). Biện pháp xử trí là phải thay thế nhanh chóng lượng huyết thanh bị mất đi bằng cách sử dụng dung dịch Ringer lactat hoặc dung dịch mặn đẳng trương NaCl 0,9% truyền tĩnh mạch nhanh với số lượng dịch từ 15 - 20ml/kg cân nặng cơ thể mỗi giờ. Cần đánh giá lại tình trạng người bệnh sau 1 giờ, khi truyền dịch sau 2 giờ nên kiểm tra lại chỉ số hemtatocrit.</p> <div type='Photo'> <div><span class='storyInlinePhoto'><img src='http://skds3.vcmedia.vn/2014/cach-dieu-tri-benh-sot-xuat-huyet-cuc-hieu-qua-5-1397404128351.jpg' ></span></div> <div>Truyền dịch trong điều trị sốt xuất huyết.</div> </div> <p>Nếu sau 1 giờ người bệnh thoát ra khỏi tình trạng sốc, huyết áp hết kẹt, mạch quay rõ và trở về bình thường, chân tay ấm, nước tiểu nhiều hơn thì giảm tốc độ truyền dịch mỗi giờ còn 10ml/kg cân nặng, truyền từ 1 đến 2 giờ; sau đó giảm dần tốc độ truyền dịch mỗi giờ xuống 7,5ml/kg cân nặng, truyền từ 1 đến 2 giờ; tiếp tục giảm tốc độ truyền dịch mỗi giờ là 5ml/kg cân nặng, truyền từ 4 đến 5 giờ; rồi 3ml/kg cân nặng, truyền từ 4 đến 6 giờ tùy theo đáp ứng lâm sàng và chỉ số hematocrit.</p> <p>Trường hợp sau 1 giờ truyền dịch mà tình trạng sốc không được cải thiện như mạch vẫn nhanh, huyết áp hạ hay kẹt, nước tiểu ít... thì phải thay thế dịch truyền thông thường bằng dung dịch cao phân tử được truyền với số lượng mỗi giờ từ 15 - 20ml/kg cân nặng và truyền trong 1 giờ; sau đó đánh giá lại tình hình để có biện pháp xử trí tiếp tục. Nếu sốc được cải thiện, hematocrit giảm thì giảm tốc độ truyền dung dịch cao phân tử mỗi giờ xuống 10ml/kg cân nặng, truyền từ 1 - 2 giờ; khi tình trạng sốc tiếp tục có chuyển biến tốt thì giảm tốc độ truyền dung dịch cao phân tử mỗi giờ còn 7,5ml/kg cân nặng; rồi xuống 5ml/kg cân nặng, truyền từ 2 - 3 giờ; đồng thời theo dõi tình trạng người bệnh ổn định thì chuyển sang truyền tĩnh mạch dung dịch điện giải. Nếu sốc vẫn chưa được cải thiện, đo áp lực tĩnh mạch trung ương (CVP) để quyết định cách thức xử trí, khi chỉ số hematocrit giảm xuống nhanh mặc dù còn trên 35% thì phải thăm khám để phát hiện tình trạng xuất huyết nội tạng và xem xét việc chỉ định truyền máu.</p> <div type='Photo'> <div><span class='storyInlinePhoto'><img src='http://skds3.vcmedia.vn/2014/truyen-dich-dung-cach-300x336-1397404125548.jpg' ></span></div> <div>Cần chuẩn bị đủ các loại dung dịch truyền để điều trị sốt xuất huyết.</div> </div> <p>Một vấn đề cần lưu ý là tất cả các trường hợp chỉ định thay đổi tốc độ truyền dịch phải căn cứ vào mạch, huyết áp, lượng nước tiểu bài tiết; tình trạng tim, phổi; chỉ số hematocrit 1 hoặc 2 giờ/lần và áp lực tĩnh mạch trung ương (CVP).</p> <p>Nếu bệnh nhân khi vào bệnh viện bị sốc sốt xuất huyết nặng với biểu hiện mạch tay quay không bắt được, huyết áp không đo được thì phải xử trí thật khẩn trương. Để người bệnh nằm đầu thấp, thở ôxy và truyền dịch. Đối với bệnh nhân dưới 15 tuổi, lúc đầu dùng bơm tiêm to bơm trực tiếp vào tĩnh mạch dung dịch Ringer lactat hoặc dung dịch mặn đẳng trương 0,9% với số lượng 20ml/kg cân nặng trong vòng 15 phút; sau đó đánh giá lại tình hình và tiếp tục được xử trí theo 3 phương án: Khi mạch rõ, huyết áp hết kẹt, cho truyền dụng dịch cao phân tử với tốc độ mỗi giờ 10ml/kg cân nặng và xử trí tiếp theo như mức độ sốt xuất huyết thông thường còn bù dịch. Khi mạch nhanh, huyết áp còn kẹt hoặc huyết áp hạ, cho truyền dung dịch cao phân tử với tốc độ mỗi giờ từ 15 - 20ml/kg cân nặng; sau đó tiếp tục xử trí theo diễn biến tình hình. Khi mạch, huyết áp vẫn không đo được; cho bơm tĩnh mạch trực tiếp dung dịch cao phân tử với tốc độ 20ml/kg cân nặng trong vòng 15 phút; nên đo áp lực tĩnh mạch trung ương (CVP) để có phương hướng xử trí phù hợp; khi đo được huyết áp và mạch rõ thì truyền dung dịch cao phân tử với tốc độ mỗi giờ từ 15 - 20ml/kg cân nặng, sau đó tiếp tục xử trí theo diễn biến tình hình.</p> <p><strong>TTƯT.BS. Nguyễn Võ Hinh</strong></p> </div><br /></td></tr>",
  "KeyWords": [
    "truyền dịch",
    "dung dịch",
    "sốt xuất huyết",
    "xử trí",
    "huyết áp",
    "tĩnh mạch",
    "đẳng trương",
    "sốc",
    "người bệnh",
    "giảm tốc",
    "tốc độ",
    "Oxygen"
  ],
  "Trends": [
    {
      "word": "AIDS",
      "weith": "6"
    },
    {
      "word": "Bảo Bình",
      "weith": "3"
    },
    {
      "word": "Bệnh viện Chợ Rẫy",
      "weith": "1"
    },
    {
      "word": "Bộ Y Tế",
      "weith": "4"
    },
    {
      "word": "chia sẻ",
      "weith": "4"
    },
    {
      "word": "chia tay",
      "weith": "5"
    },
    {
      "word": "có thai",
      "weith": "5"
    },
    {
      "word": "cư dân mạng",
      "weith": "6"
    },
    {
      "word": "Cự Giải",
      "weith": "4"
    },
    {
      "word": "Facebook",
      "weith": "3"
    },
    {
      "word": "hẹn hò",
      "weith": "6"
    },
    {
      "word": "kem",
      "weith": "3"
    },
    {
      "word": "khóc",
      "weith": "3"
    },
    {
      "word": "làn da",
      "weith": "5"
    },
    {
      "word": "ly hôn",
      "weith": "6"
    },
    {
      "word": "mang thai",
      "weith": "6"
    },
    {
      "word": "minh họa",
      "weith": "3"
    },
    {
      "word": "ngoại tình",
      "weith": "5"
    },
    {
      "word": "Prô-tê-in",
      "weith": "4"
    },
    {
      "word": "Song Ngư",
      "weith": "3"
    },
    {
      "word": "Sư Tử",
      "weith": "6"
    },
    {
      "word": "Thiên Bình",
      "weith": "5"
    },
    {
      "word": "tử cung",
      "weith": "3"
    },
    {
      "word": "Tuấn Hưng",
      "weith": "5"
    },
    {
      "word": "ung thư",
      "weith": "1"
    },
    {
      "word": "Vacxin",
      "weith": "4"
    },
    {
      "word": "vi khuẩn",
      "weith": "4"
    },
    {
      "word": "Xử Nữ",
      "weith": "6"
    },
    {
      "word": "yêu",
      "weith": "1"
    },
    {
      "word": "yêu thương",
      "weith": "3"
    }
  ]
}